{"<unk>":0,"<s>":1,"</s>":2,"!":3,"\"":4,"#":5,"$":6,"%":7,"&":8,"'":9,"(":10,")":11,"*":12,"+":13,",":14,"-":15,".":16,"/":17,"0":18,"1":19,"2":20,"3":21,"4":22,"5":23,"6":24,"7":25,"8":26,"9":27,":":28,";":29,"<":30,"=":31,">":32,"?":33,"@":34,"A":35,"B":36,"C":37,"D":38,"E":39,"F":40,"G":41,"H":42,"I":43,"J":44,"K":45,"L":46,"M":47,"N":48,"O":49,"P":50,"Q":51,"R":52,"S":53,"T":54,"U":55,"V":56,"W":57,"X":58,"Y":59,"Z":60,"[":61,"\\":62,"]":63,"^":64,"_":65,"`":66,"a":67,"b":68,"c":69,"d":70,"e":71,"f":72,"g":73,"h":74,"i":75,"j":76,"k":77,"l":78,"m":79,"n":80,"o":81,"p":82,"q":83,"r":84,"s":85,"t":86,"u":87,"v":88,"w":89,"x":90,"y":91,"z":92,"{":93,"|":94,"}":95,"~":96,"¡":97,"¢":98,"£":99,"¤":100,"¥":101,"¦":102,"§":103,"¨":104,"©":105,"ª":106,"«":107,"¬":108,"®":109,"¯":110,"°":111,"±":112,"²":113,"³":114,"´":115,"µ":116,"¶":117,"·":118,"¸":119,"¹":120,"º":121,"»":122,"¼":123,"½":124,"¾":125,"¿":126,"À":127,"Á":128,"Â":129,"Ã":130,"Ä":131,"Å":132,"Æ":133,"Ç":134,"È":135,"É":136,"Ê":137,"Ë":138,"Ì":139,"Í":140,"Î":141,"Ï":142,"Ð":143,"Ñ":144,"Ò":145,"Ó":146,"Ô":147,"Õ":148,"Ö":149,"×":150,"Ø":151,"Ù":152,"Ú":153,"Û":154,"Ü":155,"Ý":156,"Þ":157,"ß":158,"à":159,"á":160,"â":161,"ã":162,"ä":163,"å":164,"æ":165,"ç":166,"è":167,"é":168,"ê":169,"ë":170,"ì":171,"í":172,"î":173,"ï":174,"ð":175,"ñ":176,"ò":177,"ó":178,"ô":179,"õ":180,"ö":181,"÷":182,"ø":183,"ù":184,"ú":185,"û":186,"ü":187,"ý":188,"þ":189,"ÿ":190,"Ā":191,"ā":192,"Ă":193,"ă":194,"Ą":195,"ą":196,"Ć":197,"ć":198,"Ĉ":199,"ĉ":200,"Ċ":201,"ċ":202,"Č":203,"č":204,"Ď":205,"ď":206,"Đ":207,"đ":208,"Ē":209,"ē":210,"Ĕ":211,"ĕ":212,"Ė":213,"ė":214,"Ę":215,"ę":216,"Ě":217,"ě":218,"Ĝ":219,"ĝ":220,"Ğ":221,"ğ":222,"Ġ":223,"ġ":224,"Ģ":225,"ģ":226,"Ĥ":227,"ĥ":228,"Ħ":229,"ħ":230,"Ĩ":231,"ĩ":232,"Ī":233,"ī":234,"Ĭ":235,"ĭ":236,"Į":237,"į":238,"İ":239,"ı":240,"Ĳ":241,"ĳ":242,"Ĵ":243,"ĵ":244,"Ķ":245,"ķ":246,"ĸ":247,"Ĺ":248,"ĺ":249,"Ļ":250,"ļ":251,"Ľ":252,"ľ":253,"Ŀ":254,"ŀ":255,"Ł":256,"ł":257,"Ń":258,"ï¼":259,"ä¸":260,"ãĢ":261,"ï¼Į":262,"äº":263,"çļ":264,"çļĦ":265,"ãĢĤ":266,"åħ":267,"åı":268,"æľ":269,"å¹":270,"ä»":271,"å¤":272,"åľ":273,"åĪ":274,"åĲ":275,"åĽ":276,"å®":277,"å¹´":278,"ä½":279,"æĹ":280,"çĶ":281,"åį":282,"æĸ":283,"è¿":284,"æĺ":285,"å°":286,"ä¹":287,"ãĢģ":288,"ç»":289,"åľ¨":290,"ä¸º":291,"åĬ":292,"ä¸Ģ":293,"åĮ":294,"åŃ":295,"ä¼":296,"æĪ":297,"å¸":298,"åĽ½":299,"è¯":300,"ä¸Ń":301,"åĨ":302,"è®":303,"äºº":304,"æĺ¯":305,"åº":306,"æĿ":307,"ï¼Ī":308,"ï¼ī":309,"å·":310,"å¼":311,"å¾":312,"éĩ":313,"äºİ":314,"è¡":315,"çī":316,"ç§":317,"çº":318,"å±":319,"å¤§":320,"æĶ":321,"æī":322,"æľī":323,"åĩ":324,"éĢ":325,"åĴ":326,"åĴĮ":327,"20":328,"æŃ":329,"éĥ":330,"èĢ":331,"åİ":332,"èµ":333,"æ°":334,"æķ":335,"å½":336,"æľĪ":337,"éĻ":338,"å¯":339,"æĭ":340,"æĹ¥":341,"çĽ":342,"èĩ":343,"å¥":344,"æ³":345,"ä»¥":346,"éĺ":347,"çİ":348,"æł":349,"19":350,"âĢ":351,"åĲİ":352,"åĳ":353,"æĹ¶":354,"æ²":355,"äºĨ":356,"æµ":357,"åľ°":358,"ç«":359,"åŃ¦":360,"è¾":361,"ä¼ļ":362,"è§":363,"æĢ":364,"è´":365,"ä¸ª":366,"éĹ":367,"è½":368,"æĪĲ":369,"éķ":370,"åŁ":371,"éĿ":372,"æĸ¯":373,"è¡Į":374,"ä¸Ĭ":375,"åĮº":376,"åī":377,"çĲ":378,"éĥ¨":379,"åĩº":380,"ä»ĸ":381,"æ¯":382,"æŀ":383,"åħ¬":384,"æ´":385,"ä¸į":386,"ä¸İ":387,"æĬ":388,"æİ":389,"å°Ķ":390,"ç¬":391,"çĶŁ":392,"æ¸":393,"ç½":394,"æĽ":395,"åıĳ":396,"åĲį":397,"åħ¶":398,"ä½ľ":399,"ä¸»":400,"ä¿":401,"éģ":402,"ä¹ĭ":403,"çŃ":404,"åĪĨ":405,"èĥ":406,"è¢":407,"ç¬¬":408,"æĸ¹":409,"è¥":410,"å®¶":411,"è¥¿":412,"å§":413,"çĶ¨":414,"ãĢĬ":415,"ãĢĭ":416,"Â·":417,"ä¸ĭ":418,"åĪ°":419,"æ³ķ":420,"å¿":421,"ç¾":422,"æĶ¿":423,"å¹¶":424,"æ¬":425,"å»":426,"èĢĮ":427,"åĨĽ":428,"ä½į":429,"çľ":430,"å¸Ĥ":431,"é¢":432,"åıĬ":433,"ä¾":434,"æĮ":435,"æ±":436,"è¢«":437,"è·":438,"æ°ĳ":439,"çĶ±":440,"éĽ":441,"æľ¬":442,"ç±":443,"é¦":444,"èĭ":445,"åĵ":446,"éĩĮ":447,"éķ¿":448,"çī¹":449,"åĲĮ":450,"åĬ¨":451,"å¯¹":452,"åįĹ":453,"æĿ¥":454,"é©":455,"èģ":456,"åħĭ":457,"è¿Ļ":458,"å¤ļ":459,"ä»»":460,"åı¯":461,"å¼Ģ":462,"åŃĲ":463,"åĳĺ":464,"èĩª":465,"å¾·":466,"åĬł":467,"æĸ°":468,"å¹³":469,"åĿ":470,"åĮĹ":471,"èİ":472,"ä¸ľ":473,"èī":474,"æĸĩ":475,"å£":476,"åĪ©":477,"é«":478,"æľĢ":479,"æµ·":480,"ãĢĮ":481,"ãĢį":482,"æĻ":483,"é«ĺ":484,"ï¼ļ":485,"äºļ":486,"åīį":487,"ä»£":488,"ç¾İ":489,"åı°":490,"æīĢ":491,"¦ģ":492,"201":493,"å»º":494,"å¾Ĺ":495,"çī©":496,"ç¤":497,"éĿ¢":498,"åĨħ":499,"èĩ³":500,"ä¸ī":501,"çĶµ":502,"è½¦":503,"äºĭ":504,"âĢľ":505,"âĢĿ":506,"åĽł":507,"è¿Ľ":508,"æŃ¤":509,"èĪ":510,"ä¹Ł":511,"éĹ´":512,"éģĵ":513,"çİ°":514,"ç»ı":515,"è¿ĩ":516,"çŃī":517,"èµĽ":518,"åº¦":519,"ï¼īï¼Į":520,"æĭī":521,"è¦ģ":522,"åħ¥":523,"å²":524,"å½ĵ":525,"è¡¨":526,"çŁ":527,"æľº":528,"è¯¥":529,"ç¥":530,"ç«ĭ":531,"çĲĨ":532,"è·¯":533,"ç©":534,"çķ":535,"å°Ĩ":536,"é¡":537,"ä½ĵ":538,"æĪĺ":539,"è°":540,"å¦":541,"èĲ":542,"çľģ":543,"å·ŀ":544,"éļ":545,"ä¸Ģä¸ª":546,"æľŁ":547,"å·¥":548,"äºĮ":549,"é©¬":550,"ç®":551,"åı£":552,"åĲĪ":553,"ä¸ĸ":554,"æķĻ":555,"å±±":556,"èĥ½":557,"å¤ĸ":558,"å¸ĥ":559,"åĪ¶":560,"200":561,"æı":562,"å®ļ":563,"å°ı":564,"æį":565,"éĵ":566,"æĦ":567,"èĬ":568,"æ¬¡":569,"åħ±":570,"éĢļ":571,"ä¸ļ":572,"ç§ĳ":573,"è®¾":574,"è¶":575,"ç§į":576,"åľº":577,"éĺŁ":578,"æĥ":579,"åħ¨":580,"åĮĸ":581,"ç³":582,"ä½Ĩ":583,"ä½¿":584,"çĲĥ":585,"èĢħ":586,"é£":587,"åįģ":588,"ç«Ļ":589,"æĢ§":590,"çº¿":591,"å¤©":592,"æķ°":593,"èĤ":594,"ç½Ĺ":595,"æŁ":596,"çĻ":597,"ç§°":598,"çł":599,"éŁ":600,"å®ī":601,"å¼ı":602,"æģ":603,"éĤ":604,"åİ¿":605,"éĩį":606,"ç¼":607,"è¿Ĳ":608,"ç³»":609,"æ¯Ķ":610,"æ¡":611,"èģĶ":612,"ç±³":613,"æĢ»":614,"10":615,"æ¼":616,"å±ŀ":617,"æ¹":618,"ä¸¤":619,"çĪ":620,"ç¨":621,"çĤ":622,"ç¦":623,"å¢":624,"ä¸ŃåĽ½":625,"éĢī":626,"éĻ¢":627,"åŁº":628,"åĬĽ":629,"åŁİ":630,"å£«":631,"éĥ½":632,"æ²»":633,"ï¼Ľ":634,"åħ°":635,"çĽ¸":636,"åİŁ":637,"åħ³":638,"è¾¾":639,"æł¼":640,"å°¼":641,"å¡":642,"éķĩ":643,"åģ":644,"åı·":645,"æ°´":646,"é»":647,"æĺİ":648,"ç»Ħ":649,"ç»Ł":650,"èµ·":651,"åı¸":652,"å½±":653,"çº¦":654,"èĭ±":655,"æŃ£":656,"åºľ":657,"çĽ®":658,"éĩĳ":659,"åįİ":660,"çİĭ":661,"éĺ¿":662,"åĪĹ":663,"æİ¥":664,"è®¡":665,"æĪĸ":666,"ä»¬":667,"å·´":668,"è®®":669,"é¦ĸ":670,"00":671,"åĽĽ":672,"æıĲ":673,"çģ":674,"çĦ":675,"åħĥ":676,"èĳ":677,"ä»İ":678,"æ¼Ķ":679,"èį":680,"äº§":681,"åŀ":682,"å¥³":683,"ç¾İåĽ½":684,"æŀĹ":685,"å¦Ĥ":686,"éħ":687,"éĩı":688,"æ¶":689,"åĢ":690,"åıĤ":691,"æĶ¹":692,"æ®":693,"æ¸¯":694,"å¸¸":695,"åı²":696,"è¯Ń":697,"åĬ¡":698,"åĮħ":699,"éĶ":700,"åĲĳ":701,"18":702,"äººåı£":703,"äº¤":704,"åĶ":705,"å¿ĥ":706,"çº§":707,"ä¹Ĳ":708,"æĹł":709,"éľ":710,"æĽ¾":711,"è£":712,"12":713,"ä½įäºİ":714,"çĦ¶":715,"ç»´":716,"å®ŀ":717,"èİ·":718,"å¨":719,"æĮĩ":720,"æĦı":721,"åıĹ":722,"ä¿Ŀ":723,"æĴ":724,"å§Ķ":725,"åĽ¢":726,"åİĨ":727,"æ²³":728,"ä¹ī":729,"ç»ĵ":730,"æ£":731,"çķĮ":732,"å§ĭ":733,"ç´":734,"æĺŁ":735,"ä¹¦":736,"ç¨ĭ":737,"åį¡":738,"èī²":739,"æīĭ":740,"è§Ĩ":741,"åįķ":742,"å¤Ħ":743,"ç®¡":744,"åĭ":745,"å°±":746,"åĪĻ":747,"çĥ":748,"å¹¿":749,"æ·":750,"åħļ":751,"éĹ¨":752,"ç±»":753,"å½¢":754,"å¥¥":755,"éŁ³":756,"é²":757,"å¯¼":758,"éĴ":759,"åŀĭ":760,"æµģ":761,"è¯´":762,"è®¤":763,"çĽ´":764,"ç¤¾":765,"å·²":766,"ï¼īãĢĤ":767,"er":768,"éĽĨ":769,"åºĶ":770,"åł":771,"å¤«":772,"æį®":773,"ä¼ł":774,"äºĽ":775,"11":776,"æº":777,"åĵģ":778,"çĤ¹":779,"an":780,"é¢Ĩ":781,"ä¸ĩ":782,"èº":783,"èĮ":784,"æ¢":785,"æł¡":786,"åĽŀ":787,"æ¹¾":788,"çĭ":789,"å±ķ":790,"æĮģ":791,"æĽ´":792,"éĵģ":793,"ç¤º":794,"199":795,"é¦Ļ":796,"ä¸¾":797,"é¾":798,"ç§¯":799,"äºĶ":800,"ç©º":801,"æĶ¿åºľ":802,"èĴ":803,"æ»":804,"æĥħ":805,"æĻ®":806,"èº«":807,"æĬ¥":808,"å¤§åŃ¦":809,"å¸Ī":810,"åıį":811,"è¿ĺ":812,"çº³":813,"éª":814,"å®ĺ":815,"èµĦ":816,"å¤ª":817,"çºª":818,"èĻ":819,"åľ°åĮº":820,"åı¤":821,"çı":822,"æ´»":823,"åĪ«":824,"åħ¬åı¸":825,"åĲĦ":826,"å²Ľ":827,"æ¸¸":828,"ç¡":829,"çĸ":830,"in":831,"å±Ģ":832,"åı¯ä»¥":833,"ï¼Īï¼ī":834,"or":835,"æĶ¯":836,"ä½¿çĶ¨":837,"éĢł":838,"æ±Ł":839,"åĩ»":840,"åŃĹ":841,"åķ":842,"åıĸ":843,"åıĺ":844,"åī§":845,"åĳ½":846,"ä¸ĵ":847,"202":848,"å¼ł":849,"æĹ¥æľ¬":850,"æĭ¬":851,"å¸¦":852,"æłĩ":853,"åĽ½å®¶":854,"çĬ":855,"çĵ":856,"çĹ":857,"æĹı":858,"on":859,"æĪĲä¸º":860,"æ´²":861,"ä¼Ĭ":862,"æĽ²":863,"çĿ":864,"åĮħæĭ¬":865,"å¼Ģå§ĭ":866,"åĪĴ":867,"æľ¯":868,"æľĿ":869,"èĭı":870,"é£İ":871,"å¥¹":872,"éĿŀ":873,"è¿ĳ":874,"èĬĤ":875,"ä»¶":876,"è§£":877,"å°ĳ":878,"èĳĹ":879,"çłĶ":880,"ç²":881,"åĽ¾":882,"èĦ":883,"äº¬":884,"15":885,"åĨ³":886,"ç¼ĸ":887,"è®º":888,"ä¿¡":889,"åıª":890,"è®°":891,"éĻħ":892,"æ²¡":893,"åħ¬éĩĮ":894,"åį³":895,"å®ĥ":896,"çīĩ":897,"ç¿":898,"çŁ³":899,"æĶ¾":900,"æł¹":901,"æ°Ķ":902,"è¿Ľè¡Į":903,"èģĮ":904,"å¹³æĸ¹":905,"æĿĥ":906,"ç¬¬ä¸Ģ":907,"ä»¥åıĬ":908,"ç¥ŀ":909,"é¾Ļ":910,"æ³¢":911,"è½¬":912,"é¦Ļæ¸¯":913,"çļĦä¸Ģ":914,"ä¾ĭ":915,"æľª":916,"æĿ¡":917,"æ¯ı":918,"è§Ĵ":919,"æĶ¶":920,"åħī":921,"åħ¶ä¸Ń":922,"æĿĳ":923,"åķĨ":924,"åĻ":925,"è¿ŀ":926,"æ¸ħ":927,"æĳ":928,"éĻĨ":929,"åĸ":930,"çīĪ":931,"åĳ¨":932,"çļĦä¸Ģä¸ª":933,"äººæ°ĳ":934,"æ¨":935,"ç¦»":936,"æŃĮ":937,"è°ĥ":938,"è±":939,"åŃ£":940,"å¯Ĩ":941,"å¤´":942,"åĪĽ":943,"çŁ¥":944,"åĪĿ":945,"åı°æ¹¾":946,"åıĪ":947,"æŃ¦":948,"éĥ¨åĪĨ":949,"ä»¤":950,"å¾Ģ":951,"ç©¶":952,"198":953,"åĬŀ":954,"åº§":955,"åħĪ":956,"åİ»":957,"éĿ¢ç§¯":958,"16":959,"ä¸ĸçķĮ":960,"å¡Ķ":961,"æŁ¥":962,"çĻ½":963,"æŀĦ":964,"èİ·å¾Ĺ":965,"æŀľ":966,"æīĵ":967,"ç¦ı":968,"åĨį":969,"å¤į":970,"å¼º":971,"ä¸»è¦ģ":972,"åŁŁ":973,"çłĶç©¶":974,"åĻ¨":975,"çĵ¦":976,"åħµ":977,"åħŃ":978,"ä»ĸä»¬":979,"äºī":980,"æĿİ":981,"æ´¾":982,"éļı":983,"17":984,"ç»Ń":985,"åľ£":986,"å¨ģ":987,"æ®µ":988,"ar":989,"è§Ĥ":990,"æĴŃ":991,"æ²¡æľī":992,"æļ":993,"å®Į":994,"å±ħ":995,"çĳ":996,"åİĨåı²":997,"ä¹¡":998,"è¶³":999,"é¢ĺ":1000,"ç½ĳ":1001,"èĤ²":1002,"å¼ķ":1003,"è£ħ":1004,"èı":1005,"èĲ¨":1006,"å®£":1007,"é¡¹":1008,"è®¤ä¸º":1009,"Ġ(":1010,"æ¬§":1011,"å¥ĸ":1012,"è¿ĲåĬ¨":1013,"åįı":1014,"éĻ¤":1015,"èĲ¥":1016,"åĭĴ":1017,"è®¸":1018,"éĽ·":1019,"ä¸Ķ":1020,"ä»½":1021,"æľį":1022,"åľŁ":1023,"çĶ·":1024,"æĭħ":1025,"en":1026,"åħ¶ä»ĸ":1027,"æĺ¯ä¸Ģ":1028,"ä»£è¡¨":1029,"è§Ħ":1030,"å§Ķåĳĺ":1031,"æ´Ľ":1032,"å¸Į":1033,"åĵĪ":1034,"è´¨":1035,"äº¦":1036,"ç»Ī":1037,"äº²":1038,"ç½®":1039,"æ³ķåĽ½":1040,"éĹ®":1041,"æĬ¤":1042,"ç»Ļ":1043,"ä»Ĭ":1044,"æ±ī":1045,"ç¬¬äºĮ":1046,"åĽŃ":1047,"å½ķ":1048,"è¡ĮæĶ¿":1049,"æ¡Ī":1050,"æİ¨":1051,"æºĲ":1052,"é¦Ĩ":1053,"éĢŁ":1054,"ä¿®":1055,"14":1056,"è¨":1057,"la":1058,"æ¥":1059,"æĶ¿æ²»":1060,"éĺ³":1061,"è¨Ģ":1062,"å¸Ŀ":1063,"åŃĺ":1064,"çĪ±":1065,"ï¼Īï¼īï¼Į":1066,"æĪı":1067,"30":1068,"å¢ĥ":1069,"å¢ŀ":1070,"ä¾Ľ":1071,"èĹ":1072,"è¯Ħ":1073,"åĦ":1074,"åħ«":1075,"çĶ±äºİ":1076,"æŃ»":1077,"åį«":1078,"åĬŁ":1079,"çĶµå½±":1080,"è¶ħ":1081,"æĬķ":1082,"èİ±":1083,"åħ·":1084,"å®Ĺ":1085,"åĲī":1086,"è¾ĥ":1087,"åįļ":1088,"è§ģ":1089,"åįĥ":1090,"çĶ»":1091,"è¾¹":1092,"æ±Ĥ":1093,"ä¼¦":1094,"çİĩ":1095,"èĬ±":1096,"å®¢":1097,"è¯º":1098,"ä¼¯":1099,"èĩ´":1100,"åĩĨ":1101,"åĿĩ":1102,"åı¦":1103,"é»Ħ":1104,"è¾ĸ":1105,"åĬ©":1106,"åįĩ":1107,"å·¥ä½ľ":1108,"çĮ":1109,"å¥½":1110,"æĪĳ":1111,"çĹħ":1112,"åį°":1113,"æµİ":1114,"åī¯":1115,"194":1116,"å¤ĩ":1117,"åĳĬ":1118,"é¥":1119,"åĽ½éĻħ":1120,"æķħ":1121,"å¾Ī":1122,"åĥ":1123,"çıŃ":1124,"çª":1125,"å¡ŀ":1126,"è¯ķ":1127,"æł·":1128,"åĽłæŃ¤":1129,"13":1130,"çİ¯":1131,"èĪª":1132,"æĹ©":1133,"ä¼Ĺ":1134,"é²ģ":1135,"åĮ»":1136,"æİĴ":1137,"ä¸Ńå¿ĥ":1138,"åĲĮæĹ¶":1139,"çģ«":1140,"ä¸Ńåįİ":1141,"æ²Ļ":1142,"çĶ°":1143,"éĿĴ":1144,"æĸ½":1145,"èīº":1146,"ä¹Ŀ":1147,"å¸Ĥéķĩ":1148,"å·±":1149,"è¡Ĺ":1150,"æ¯į":1151,"ä½ľä¸º":1152,"åĦ¿":1153,"197":1154,"æ¹ĸ":1155,"åĽ´":1156,"çĪ¶":1157,"å®¹":1158,"æķ´":1159,"æ¨¡":1160,"èħ":1161,"æīĺ":1162,"æĶ»":1163,"åĽłä¸º":1164,"åĵį":1165,"éº":1166,"åı¯èĥ½":1167,"åħ´":1168,"ä¹ĭåĲİ":1169,"éĻĪ":1170,"ç¾¤":1171,"è½¦ç«Ļ":1172,"çĶµè§Ĩ":1173,"æĬĢ":1174,"ç³»ç»Ł":1175,"çĻ»":1176,"è´£":1177,"å¿Ĺ":1178,"éĺ²":1179,"éĤ£":1180,"çŃĳ":1181,"æĭħä»»":1182,"çĥŃ":1183,"è¯ģ":1184,"å¸Ń":1185,"ä¹Į":1186,"ä¿Ħ":1187,"al":1188,"ä¸ĥ":1189,"æģ©":1190,"å¤±":1191,"å¤ı":1192,"å®¤":1193,"å±Ĥ":1194,"ç¢":1195,"èĲ½":1196,"ç»§":1197,"èĭ±åĽ½":1198,"è¡¨ç¤º":1199,"è´Ł":1200,"æĦŁ":1201,"éĩĩ":1202,"æ¦":1203,"è¶Ĭ":1204,"å½ĵæĹ¶":1205,"195":1206,"æĺĵ":1207,"å£°":1208,"çĭ¬":1209,"èŃ":1210,"çĽŁ":1211,"ç»ĩ":1212,"èĩªå·±":1213,"åįĬ":1214,"é¸":1215,"çĻ¾":1216,"ä¸ŃçļĦ":1217,"æĹ¶éĹ´":1218,"é£ŀ":1219,"çħ":1220,"åıĮ":1221,"æ£®":1222,"èŃ¦":1223,"ä»ĸçļĦ":1224,"éľĢ":1225,"å§Ĩ":1226,"é±":1227,"çĬ¶":1228,"çº¢":1229,"çļĩ":1230,"åĨł":1231,"ï¼Īï¼Į":1232,"åŁĥ":1233,"åįł":1234,"éĢļè¿ĩ":1235,"éħį":1236,"åłĤ":1237,"é±¼":1238,"åĨĻ":1239,"at":1240,"196":1241,"èĢĥ":1242,"è´¹":1243,"å¥ĩ":1244,"æŃ¥":1245,"æ·±":1246,"25":1247,"åıĳå±ķ":1248,"æĪĲç«ĭ":1249,"æ½":1250,"é»ĳ":1251,"åħ±åĴĮ":1252,"éĻĲ":1253,"ä½ķ":1254,"ä½ı":1255,"æŀģ":1256,"æł¹æį®":1257,"è´Ŀ":1258,"å·Ŀ":1259,"å¯Ł":1260,"ç¡®":1261,"å¤®":1262,"å¹³æĸ¹åħ¬éĩĮ":1263,"es":1264,"æ¾":1265,"é£Ł":1266,"å±Ĭ":1267,"è®©":1268,"ic":1269,"åŃ¦éĻ¢":1270,"è±¡":1271,"):":1272,"æĽ¼":1273,"ï¼īãĢģ":1274,"æĤ":1275,"å²ģ":1276,"åıĳçİ°":1277,"ä¹ĭä¸Ģ":1278,"å°Ħ":1279,"è®¾è®¡":1280,"çĶ²":1281,"æĻ¯":1282,"èĪ°":1283,"é¡¿":1284,"æľŁéĹ´":1285,"ä»į":1286,"ãĢįï¼Į":1287,"æĿĢ":1288,"å»ºçŃĳ":1289,"âĢĿãĢĤ":1290,"ç¤¾ä¼ļ":1291,"æĸĻ":1292,"æŃ¢":1293,"èĢģ":1294,"åĥı":1295,"å±ŀäºİ":1296,"æī¹":1297,"æľ¨":1298,"æ³°":1299,"èĮĥ":1300,"æ´ĭ":1301,"åĵ¥":1302,"çľŁ":1303,"åıĤåĬł":1304,"æ¥¼":1305,"è¿ª":1306,"æİ§":1307,"æ°ı":1308,"çķĻ":1309,"æ¸¸æĪı":1310,"ç¥¨":1311,"ä¸Ńå¤®":1312,"éĿ©":1313,"éŁ³ä¹Ĳ":1314,"å¾ĭ":1315,"æĥ³":1316,"æ¯ĶèµĽ":1317,"ä¸įåĲĮ":1318,"åĺ":1319,"éĵģè·¯":1320,"ä½İ":1321,"æµĭ":1322,"âĢĶ":1323,"ç´¢":1324,"ç»Ħç»ĩ":1325,"å§Ķåĳĺä¼ļ":1326,"å½±åĵį":1327,"è¾ĳ":1328,"è¿ĻäºĽ":1329,"æ¡¥":1330,"ä¾¿":1331,"ä¸»ä¹ī":1332,"æīį":1333,"ç§°ä¸º":1334,"åĨľ":1335,"æķĪ":1336,"æ¤":1337,"çīĻ":1338,"çīĮ":1339,"ä»ħ":1340,"åĩł":1341,"æĸĩåĮĸ":1342,"æħ":1343,"éĻį":1344,"èĴĻ":1345,"ç§»":1346,"èĥľ":1347,"åħ±åĴĮåĽ½":1348,"éŃ":1349,"åºĵ":1350,"ĠS":1351,"æ¶Ī":1352,"æĪ¿":1353,"å¿µ":1354,"åģľ":1355,"ä¸ĸçºª":1356,"è¿°":1357,"æİĪ":1358,"éĵ¶":1359,"åĶ±":1360,"åºķ":1361,"è¯į":1362,"24":1363,"å³":1364,"åº·":1365,"è®¡åĪĴ":1366,"ç»ıæµİ":1367,"æĢģ":1368,"å¹´çļĦ":1369,"çĿĢ":1370,"ç®Ģ":1371,"ãĢįãĢĤ":1372,"ç´ł":1373,"æī¿":1374,"çłģ":1375,"é¢Ħ":1376,"å®ģ":1377,"is":1378,"å©":1379,"æĺ¾":1380,"åŃ¦æł¡":1381,"æīĢæľī":1382,"è´¥":1383,"for":1384,"çľĭ":1385,"ä½ľåĵģ":1386,"å¹´ä»£":1387,"æ¸©":1388,"åħ¸":1389,"ä»·":1390,"åĩºçİ°":1391,"å¾ģ":1392,"åĪĺ":1393,"æıĲä¾Ľ":1394,"ç®¡çĲĨ":1395,"21":1396,"å¹²":1397,"æģ¯":1398,"éĻĦ":1399,"åŁİå¸Ĥ":1400,"ä½Ľ":1401,"æĪ·":1402,"æ´»åĬ¨":1403,"æŃ£å¼ı":1404,"äºĳ":1405,"ç½Ĺæĸ¯":1406,"éŁ©":1407,"è¯Ŀ":1408,"å¼¹":1409,"è½½":1410,"åĨµ":1411,"åıĳçĶŁ":1412,"th":1413,"å¾·åĽ½":1414,"æī§":1415,"å´":1416,"çĳŀ":1417,"ä¹ĭéĹ´":1418,"åĪ©äºļ":1419,"193":1420,"æĹ¶æľŁ":1421,"åıĭ":1422,"æĬĬ":1423,"ç®Ĺ":1424,"âĢĿï¼Į":1425,"è¿Ļä¸ª":1426,"åĿ¦":1427,"è¯·":1428,"æ»¡":1429,"æ³¨":1430,"æ¾³":1431,"åĲİæĿ¥":1432,"ä¹ł":1433,"ç¥ĸ":1434,"éĢĢ":1435,"æĹ§":1436,"èĪ¹":1437,"23":1438,"mu":1439,"ä½Ļ":1440,"æĬĹ":1441,"æĢĿ":1442,"å®Ī":1443,"åºĦ":1444,"è¿ľ":1445,"åł¡":1446,"åĢĻ":1447,"æľĹ":1448,"æĲ":1449,"é¹":1450,"le":1451,"æľĢåĲİ":1452,"ä¸ĬçļĦ":1453,"æľĽ":1454,"28":1455,"æľĢç»Ī":1456,"å¼Ĺ":1457,"ä¸´":1458,"å¿«":1459,"èĴĤ":1460,"çħ§":1461,"ç«ł":1462,"ä¾§":1463,"çĽĳ":1464,"éĤ¦":1465,"è´Łè´£":1466,"ãĢĭï¼Į":1467,"ä¸ģ":1468,"éĹ®é¢ĺ":1469,"æķĻèĤ²":1470,"èİ«":1471,"åģļ":1472,"æ¢ħ":1473,"ä¾Ŀ":1474,"æĪĲåĳĺ":1475,"ĠC":1476,"å®«":1477,"æĹħ":1478,"æĭ¿":1479,"è¿Ľåħ¥":1480,"22":1481,"å°¼äºļ":1482,"ç²¾":1483,"è®¸å¤ļ":1484,"çĿ£":1485,"èĹı":1486,"ä¸¹":1487,"åħ¨åĽ½":1488,"ç¬¬ä¸ī":1489,"åįķä½į":1490,"å½ĵåľ°":1491,"å·¦":1492,"å¯Į":1493,"åİĭ":1494,"åı¶":1495,"ä¹Łæĺ¯":1496,"èĽ":1497,"çªģ":1498,"çł´":1499,"it":1500,"é½":1501,"æľįåĬ¡":1502,"ä¸½":1503,"éªĮ":1504,"26":1505,"ä»¥ä¸ĭ":1506,"åİħ":1507,"åĲįä¸º":1508,"åį¢":1509,"åĬ¿":1510,"åĲ«":1511,"å°ģ":1512,"äººçļĦ":1513,"çĶŁæ´»":1514,"åĪ¶ä½ľ":1515,"ä¸ĢäºĽ":1516,"æ°¸":1517,"æĸĹ":1518,"åİĤ":1519,"27":1520,"åĢ¼":1521,"å·²ç»ı":1522,"çļ®":1523,"å¤§çļĦ":1524,"åĮĹäº¬":1525,"æĵ":1526,"50":1527,"æĪĺäºī":1528,"æĭĶ":1529,"mula":1530,"éĹ»":1531,"el":1532,"formula":1533,"ä¼¼":1534,"éļ¾":1535,"æĶ¯æĮģ":1536,"å»¶":1537,"ro":1538,"åıĳè¡Į":1539,"å®£å¸ĥ":1540,"å·¥ç¨ĭ":1541,"è¯Ĩ":1542,"äº¡":1543,"åħ³ç³»":1544,"åºĹ":1545,"2020":1546,"æĸŃ":1547,"ç»Ĩ":1548,"åºĨ":1549,"æŀ¶":1550,"èģĶåĲĪ":1551,"èĻ½":1552,"ä¸Ĭæµ·":1553,"åĪ¤":1554,"æł¸":1555,"è¶³çĲĥ":1556,"åĪĩ":1557,"2010":1558,"éļĨ":1559,"å½Ĵ":1560,"ĠM":1561,"åı³":1562,"éº¦":1563,"åĺī":1564,"äººçī©":1565,"åıĤä¸İ":1566,"æ¯Ľ":1567,"èĬĤçĽ®":1568,"çĨ":1569,"è½®":1570,"è¯»":1571,"ç¤¼":1572,"ä¸¾è¡Į":1573,"äºĭä»¶":1574,"èįī":1575,"åĨ³å®ļ":1576,"å²¸":1577,"2019":1578,"ä¼¤":1579,"re":1580,"èµ«":1581,"ä¸¤ä¸ª":1582,"æĿ°":1583,"åľ°æĸ¹":1584,"å®Ŀ":1585,"ä¸¥":1586,"èµ°":1587,"éĩİ":1588,"éģĹ":1589,"åĶĲ":1590,"é©»":1591,"000":1592,"èĢ¶":1593,"å¿ħ":1594,"ç»Ŀ":1595,"éĩįè¦ģ":1596,"æĸ¹éĿ¢":1597,"ä¿ĿæĬ¤":1598,"åºŃ":1599,"29":1600,"çŃĸ":1601,"ä¼ĺ":1602,"am":1603,"æĭ¥":1604,"æ°ĳåĽ½":1605,"å½¹":1606,"ä¿Ħç½Ĺæĸ¯":1607,"éĥ¡":1608,"åį´":1609,"ä»Ģ":1610,"èī¾":1611,"æĿ¾":1612,"ç¯":1613,"åĲĮå¹´":1614,"åĶ®":1615,"æ¤į":1616,"æ¯ķ":1617,"ĠĊ":1618,"åĮĹéĥ¨":1619,"äººæ°ĳåħ±åĴĮåĽ½":1620,"èĵ":1621,"ä½³":1622,"å¼Ł":1623,"é³":1624,"éģŃ":1625,"å°ļ":1626,"å¼Ĥ":1627,"ä¹ħ":1628,"åĪ°äºĨ":1629,"st":1630,"åĬłåħ¥":1631,"çĽ®åīį":1632,"å¯º":1633,"æį¢":1634,"ãĢĭãĢģ":1635,"èı²":1636,"é¼":1637,"ç»ĥ":1638,"ä¼ļè®®":1639,"ä¸ºäºĨ":1640,"çŁŃ":1641,"æĻļ":1642,"ç½²":1643,"æĬĢæľ¯":1644,"æ³½":1645,"åĪĹè½¦":1646,"è¾ĵ":1647,"èį¯":1648,"æĺ¥":1649,"éĽĦ":1650,"åŃ¦å®¶":1651,"åĪĨåĪ«":1652,"æ¬§æ´²":1653,"åª":1654,"ion":1655,"åŃ¦çĶŁ":1656,"åĨłåĨĽ":1657,"ãģ":1658,"èĪ¬":1659,"åħ¹":1660,"ç³»åĪĹ":1661,"èĥĮ":1662,"æ²¹":1663,"2018":1664,"éĢģ":1665,"2016":1666,"å¸ķ":1667,"æĢ»ç»Ł":1668,"éĶĢ":1669,"æĸ¯çī¹":1670,"é¡º":1671,"ç«¯":1672,"ch":1673,"éħĴ":1674,"ä¸ĵè¾ĳ":1675,"åĪĨå¸ĥ":1676,"éĢĲ":1677,"æĳ©":1678,"åį°åº¦":1679,"ä¹ĺ":1680,"æ²ĥ":1681,"çļĦäºº":1682,"éľĢè¦ģ":1683,"è½»":1684,"ä¸Ńåįİäººæ°ĳåħ±åĴĮåĽ½":1685,"ĠA":1686,"å»ºç«ĭ":1687,"æ²¿":1688,"çİĽ":1689,"æĿŁ":1690,"æĹĹ":1691,"æĺ¯åľ¨":1692,"æŀª":1693,"åĲ¯":1694,"2011":1695,"æĳĦ":1696,"åįĥç±³":1697,"æļ´":1698,"æ£Ģ":1699,"çĶŁå¹³":1700,"è®¾æľī":1701,"å®ĮæĪĲ":1702,"åĨ²":1703,"æĿ¨":1704,"è¦ģæ±Ĥ":1705,"åįĹéĥ¨":1706,"æľĢé«ĺ":1707,"æĿ¥èĩª":1708,"çŃ¾":1709,"ç»ĦæĪĲ":1710,"åºı":1711,"èŀ":1712,"ol":1713,"å°½":1714,"çĭ¬ç«ĭ":1715,"æľ«":1716,"ä»ĭ":1717,"ç±į":1718,"çģµ":1719,"è·Ŀ":1720,"il":1721,"2017":1722,"éĺµ":1723,"æĪĲåĬŁ":1724,"æĥħåĨµ":1725,"äº¤éĢļ":1726,"èĩªçĶ±":1727,"èį£":1728,"æ¬¾":1729,"æµ·æĭĶ":1730,"éĺ¶":1731,"åĲ´":1732,"2021":1733,"éĢīä¸¾":1734,"éĽħ":1735,"ä¾ĭå¦Ĥ":1736,"èĻ½çĦ¶":1737,"ou":1738,"é¢ĳ":1739,"åħ¼":1740,"å¯Ĩåº¦":1741,"2014":1742,"æĭ¥æľī":1743,"åŃĺåľ¨":1744,"âĢĭ":1745,"äºĨä¸Ģ":1746,"å¹¶ä¸Ķ":1747,"2012":1748,"åĬ³":1749,"å¼Ģåıĳ":1750,"2015":1751,"é¡»":1752,"å¯¼èĩ´":1753,"é¥°":1754,"2013":1755,"å¤§éĻĨ":1756,"åªĴ":1757,"æĿĤ":1758,"äº¿":1759,"40":1760,"æ¿":1761,"èĤ¡":1762,"åŃĻ":1763,"çĦ¶èĢĮ":1764,"èīºæľ¯":1765,"èĭ¥":1766,"æłĳ":1767,"çĽĸ":1768,"ĠP":1769,"å©ļ":1770,"ç½ª":1771,"æĭį":1772,"åıĹåĪ°":1773,"éĢļå¸¸":1774,"ãĢĭãĢģãĢĬ":1775,"çķ¥":1776,"âĢĭâĢĭ":1777,"åīįå¾Ģ":1778,"åħį":1779,"ç§Ģ":1780,"åĤ":1781,"ãĥ":1782,"éĴŁ":1783,"ä¸ĭè¾ĸ":1784,"çĶ¨äºİ":1785,"åĽ½æ°ĳ":1786,"å°¾":1787,"zh":1788,"çĽ¸åħ³":1789,"è´¢":1790,"å¾®":1791,"çº½":1792,"å®³":1793,"åĩı":1794,"æĸ¹å¼ı":1795,"äººåĳĺ":1796,"ĠB":1797,"éĽĨåĽ¢":1798,"éĩĩçĶ¨":1799,"æķ£":1800,"éħ¸":1801,"ä»ĸåľ¨":1802,"èģĶçĽŁ":1803,"åĲĪä½ľ":1804,"2009":1805,"åŃ¦åĲį":1806,"èī¯":1807,"è¡Ģ":1808,"åħ±æľī":1809,"è¿½":1810,"é¡¶":1811,"è¿ģ":1812,"éĻ©":1813,"æĿ¿":1814,"è´Ń":1815,"æĻĭ":1816,"ä½Ĩæĺ¯":1817,"äºĪ":1818,"æľ±":1819,"et":1820,"2008":1821,"äº§çĶŁ":1822,"åĩºçīĪ":1823,"2022":1824,"ãĢĭãĢĤ":1825,"åĸĦ":1826,"å¹³æĸ¹åįĥç±³":1827,"èĥ¡":1828,"è°·":1829,"å®¡":1830,"çĶŁäº§":1831,"è¯ĳ":1832,"éĩĬ":1833,"æıĲåĩº":1834,"æ¯Ĵ":1835,"çī¹åĪ«":1836,"ç£":1837,"æĿľ":1838,"å·®":1839,"è¯Ĺ":1840,"éŁ¦":1841,"è½¨":1842,"éĢı":1843,"åĩ¯":1844,"çĲĥéĺŁ":1845,"èģĶèµĽ":1846,"ĠT":1847,"äºĮåįģ":1848,"å³°":1849,"å±ĭ":1850,"è®Ń":1851,"æ¯ķä¸ļ":1852,"æ´¥":1853,"è´µ":1854,"é«ĺåº¦":1855,"è¡¥":1856,"çĥĪ":1857,"çļĦå¤§":1858,"æĿ¯":1859,"ä¼ģ":1860,"åħ»":1861,"æĺł":1862,"-{":1863,"}-":1864,"çĪĨ":1865,"åħ·æľī":1866,"æĺ¯ä¸Ģä¸ª":1867,"æ°ĳä¸»":1868,"è¿Ļä¸Ģ":1869,"é½Ĳ":1870,"è¿Ļç§į":1871,"é»İ":1872,"å®ĭ":1873,"ä¸ªäºº":1874,"60":1875,"ä¸°":1876,"åģĩ":1877,"æŃĮæĽ²":1878,"äººåı£å¯Ĩåº¦":1879,"å¹¶åľ¨":1880,"è®¿":1881,"è¡ĮæĺŁ":1882,"è¡ĮæĶ¿åĮº":1883,"åľ°çĲĨ":1884,"é¦ĸæ¬¡":1885,"ç»ĵæŀĦ":1886,"å®¾":1887,"ãĢĭï¼Ī":1888,"æı´":1889,"åĸľ":1890,"éĥ¨éĺŁ":1891,"æĮ¥":1892,"çĩ":1893,"ä¸»æķĻ":1894,"ä¸ĢèĪ¬":1895,"ç»ĵæĿŁ":1896,"å°º":1897,"æķĳ":1898,"é¡¹çĽ®":1899,"æİ§åĪ¶":1900,"ä¸»å¸Ń":1901,"as":1902,"é²ľ":1903,"éĺ¿å°Ķ":1904,"èĪŀ":1905,"éļ¶":1906,"èľ":1907,"äºĴ":1908,"åħĭåħ°":1909,"å½¢æĪĲ":1910,"å¯¹äºİ":1911,"ç§ĺ":1912,"ac":1913,"è°¢":1914,"æŃ¤å¤ĸ":1915,"åĩºçĶŁ":1916,"è§Ĵèī²":1917,"çĶļ":1918,"è®¯":1919,"æķħäºĭ":1920,"è´§":1921,"æľīä¸Ģ":1922,"±ä¹Ĳ":1923,"å·¡":1924,"ç»§ç»Ń":1925,"ä¸Ńåħ±":1926,"æµ·åĨĽ":1927,"om":1928,"æĹ¶ä»£":1929,"æİ¥åıĹ":1930,"å¤º":1931,"ä¹Ķ":1932,"éĶ¦":1933,"ing":1934,"æī©":1935,"çĸĹ":1936,"å¢ŀåĬł":1937,"è¥¿äºļ":1938,"ig":1939,"æķ°æį®":1940,"éĢłæĪĲ":1941,"æľºæŀĦ":1942,"31":1943,"å»·":1944,"æ¦Ĥ":1945,"æĹłæ³ķ":1946,"è¾Ĩ":1947,"åıĸå¾Ĺ":1948,"èį·":1949,"ä»»ä½ķ":1950,"ç«ŀ":1951,"æıı":1952,"èĩ£":1953,"é¢Ŀ":1954,"åı¦å¤ĸ":1955,"éĻĦè¿ĳ":1956,"è¡ĮåĬ¨":1957,"çļĦæĺ¯":1958,"èĪªç©º":1959,"2007":1960,"å¹´èĩ³":1961,"éĿ©åĳ½":1962,"éĢĶ":1963,"ed":1964,"éľį":1965,"æ¢ģ":1966,"å¸ĿåĽ½":1967,"æĴ¤":1968,"æĮī":1969,"è®²":1970,"é¢Ĩå¯¼":1971,"ç»ĵæŀľ":1972,"åįĪ":1973,"æĸ°éĹ»":1974,"è¶ħè¿ĩ":1975,"è¢Ń":1976,"å¸ģ":1977,"åĮºçļĦ":1978,"åĿĢ":1979,"2001":1980,"ç§ĳåŃ¦":1981,"çīĽ":1982,"çĽĽ":1983,"æĻº":1984,"ç¦ģ":1985,"è¯Ńè¨Ģ":1986,"ä¸įè¿ĩ":1987,"å¾Ħ":1988,"éŁ©åĽ½":1989,"åĬ¨çī©":1990,"èĶ":1991,"ä»ª":1992,"çİī":1993,"ĠL":1994,"100":1995,"åĨĽäºĭ":1996,"ç©Ĩ":1997,"æĭľ":1998,"å¤§åĪ©":1999,"ç½Ĺé©¬":2000,"æĿĲ":2001,"2006":2002,"å°±æĺ¯":2003,"ãĤ":2004,"èĮ¨":2005,"ä»ģ":2006,"å¾ĹåĪ°":2007,"åĨħçļĦ":2008,"æľºåľº":2009,"çī©ç§į":2010,"éĢĤ":2011,"çİ©":2012,"å¥³æĢ§":2013,"å¤Ł":2014,"190":2015,"ä¹Įåħĭåħ°":2016,"ä¸ĢçĽ´":2017,"è¿Ķ":2018,"æ¸Ĳ":2019,"åıĳå¸ĥ":2020,"æĺĮ":2021,"æķ¦":2022,"éª¨":2023,"æīĢä»¥":2024,"80":2025,"å¹³åĿĩ":2026,"us":2027,"ç¿°":2028,"çļĦæĹ¶":2029,"æ··":2030,"ä¼łç»Ł":2031,"è¿ĲåĬ¨åĳĺ":2032,"ä½©":2033,"ï¼Īï¼Įï¼īï¼Į":2034,"èģļ":2035,"çĽĬ":2036,"ç«¥":2037,"åľĨ":2038,"éĥĳ":2039,"åĮ¹":2040,"åĿ¡":2041,"æºª":2042,"æķ°éĩı":2043,"åĪĳ":2044,"è°ĥæŁ¥":2045,"çĶ·åŃĲ":2046,"å±ħæ°ĳ":2047,"éĥİ":2048,"çļĨ":2049,"éĻ¤äºĨ":2050,"èĸ":2051,"ç»ıè¿ĩ":2052,"æŁĵ":2053,"å®½":2054,"ä¹ĭåīį":2055,"æįķ":2056,"åħ¬åĽŃ":2057,"å¤ľ":2058,"2000":2059,"çĬ¯":2060,"åªĴä½ĵ":2061,"çĮ®":2062,"è¿ĩç¨ĭ":2063,"èĮĥåĽ´":2064,"å¨ľ":2065,"å°ıæĹ¶":2066,"éļıåĲİ":2067,"é¸Ł":2068,"æĺ¯ä½įäºİ":2069,"2023":2070,"æĿ¥çļĦ":2071,"åĮºåŁŁ":2072,"çĪ¶äº²":2073,"å²©":2074,"åĨ°":2075,"è¥¿çıŃ":2076,"çºªå¿µ":2077,"æŁĲ":2078,"æİ¢":2079,"èĩªå·±çļĦ":2080,"å·¨":2081,"è¥¿çıŃçīĻ":2082,"çĤ®":2083,"ä¼ĳ":2084,"åįģäºĮ":2085,"è®¨":2086,"åĨħå®¹":2087,"éĿ¢ç§¯ä¸º":2088,"å¥³åŃĲ":2089,"åĲĽ":2090,"åıªæľī":2091,"åºĻ":2092,"éĩįæĸ°":2093,"å±ŀçļĦ":2094,"çĪµ":2095,"ãĢĤâĢĿ":2096,"å®īåħ¨":2097,"ï¼ļâĢľ":2098,"æľīéĻĲ":2099,"éľ²":2100,"è¯ī":2101,"åºŁ":2102,"ç§ģ":2103,"å¦Ĥæŀľ":2104,"å¸®":2105,"id":2106,"æĪª":2107,"éĤ®":2108,"ä¸Ģç§į":2109,"åħ¬è·¯":2110,"å¾Ĵ":2111,"ĠR":2112,"of":2113,"éģĩ":2114,"æĽ¿":2115,"å·¥ä¸ļ":2116,"è½¯":2117,"åħħ":2118,"ä½ł":2119,"è§ī":2120,"æłĩåĩĨ":2121,"æľīåħ³":2122,"èĵĿ":2123,"åıĳè¡¨":2124,"çİ°åľ¨":2125,"å®ĩ":2126,"æķĮ":2127,"ä½įç½®":2128,"and":2129,"2005":2130,"ï¼į":2131,"åĪ»":2132,"åħ±äº§":2133,"åĲ¦":2134,"åħĭæĸ¯":2135,"è·Ł":2136,"ĠG":2137,"åĲ¸":2138,"å»ºè®¾":2139,"70":2140,"åĪº":2141,"æĭ©":2142,"åĢŁ":2143,"ä¸Ńåįİæ°ĳåĽ½":2144,"åĪĽä½ľ":2145,"æĺ¯çĶ±":2146,"ç¼ĸçłģ":2147,"åĨĽéĺŁ":2148,"ç¼º":2149,"èĭıèģĶ":2150,"å£¤":2151,"æ¼Ķåĳĺ":2152,"ç¬¦":2153,"å¹ķ":2154,"åı°åĮĹ":2155,"èµŀ":2156,"èĤ¯":2157,"çīĪæľ¬":2158,"ä¸Ŀ":2159,"æ¼«":2160,"çİ¯å¢ĥ":2161,"åĪĬ":2162,"æĪĪ":2163,"å®ª":2164,"Ġth":2165,"æĹĭ":2166,"å¾¡":2167,"åĮºä¸º":2168,"éĿŀå¸¸":2169,"çİ°ä»£":2170,"æ¬¢":2171,"æĬµ":2172,"ç»ľ":2173,"æ¤įçī©":2174,"åĲįçļĦ":2175,"æī¾":2176,"èµĽäºĭ":2177,"çĶŁçī©":2178,"åıįåºĶ":2179,"éĽª":2180,"ä¸ŃåŃ¦":2181,"ä¹±":2182,"åıįå¯¹":2183,"è®®ä¼ļ":2184,"è¯¸":2185,"éĢĥ":2186,"çĶ³":2187,"ç®¡è¾ĸ":2188,"ç¬¬åĽĽ":2189,"éĿł":2190,"èģĶéĤ¦":2191,"35":2192,"ä¹¦è®°":2193,"åĩºçļĦ":2194,"æ¿Ģ":2195,"æ°ĳæĹı":2196,"æįŁ":2197,"æĶ¹ä¸º":2198,"åģ¥":2199,"éĽ¨":2200,"åįıä¼ļ":2201,"ĠD":2202,"ä¾µ":2203,"ä¸»ä»»":2204,"åĲįç§°":2205,"90":2206,"ç¾İåħĥ":2207,"çľ¼":2208,"æķĻæİĪ":2209,"ä½ĵèĤ²":2210,"éªĳ":2211,"å°¤":2212,"ä¸¾åĬŀ":2213,"un":2214,"æł¼åħ°":2215,"èĢ³":2216,"æĪĳä»¬":2217,"åĶ¯":2218,"å°ıè¡ĮæĺŁ":2219,"å«":2220,"è¡Įä¸º":2221,"æĢ¥":2222,"æ±ĩ":2223,"é»ĺ":2224,"æĮĩæĮ¥":2225,"æ´ª":2226,"ç»©":2227,"ä¹İ":2228,"åı¬":2229,"æľĢä½³":2230,"ĠH":2231,"éĤ»":2232,"è®¾ç«ĭ":2233,"ä¸Ģèµ·":2234,"æĢĢ":2235,"æ®¿":2236,"æĹ¶çļĦ":2237,"ad":2238,"çĽ´æİ¥":2239,"éĴĪ":2240,"èª":2241,"åĽº":2242,"å¾ħ":2243,"ç¿»":2244,"è®®åĳĺ":2245,"æ³ķéĻ¢":2246,"çĹĩ":2247,"èģĮä¸ļ":2248,"åħ±åĲĮ":2249,"è·Ŀç¦»":2250,"éĢīæĭ©":2251,"èĩªæ²»":2252,"åĳ¼":2253,"å°ıè¯´":2254,"è¿«":2255,"æ¶¯":2256,"åľ°çļĦ":2257,"ä¹Łæľī":2258,"æĹ¥åľ¨":2259,"è®¢":2260,"åħ¬å¼Ģ":2261,"èµĦæĸĻ":2262,"ç©¿":2263,"éĥ¨éķ¿":2264,"åħĦ":2265,"ç¾½":2266,"æ¯ģ":2267,"ï¼ļï¼ī":2268,"ä¸ŃåĽ½å¤§éĻĨ":2269,"åĮħåĲ«":2270,"å¥ī":2271,"èµµ":2272,"å½¢å¼ı":2273,"ent":2274,"æĸ°çļĦ":2275,"å¤ĦçĲĨ":2276,"å¹¶ä¸į":2277,"åŁ¹":2278,"ä¼ģä¸ļ":2279,"éļĶ":2280,"ç»¿":2281,"è¿ĲåĬ¨ä¼ļ":2282,"å¤§éĩı":2283,"ä¸ľåĮĹ":2284,"åĪĨä¸º":2285,"çĤ¸":2286,"æ±½":2287,"è¿ĺæľī":2288,"çĶµåŃĲ":2289,"æĦ¿":2290,"å°Ķæĸ¯":2291,"éĨ":2292,"èĥŀ":2293,"æĪĺæĸĹ":2294,"ĠF":2295,"è°Ī":2296,"å®¶åºŃ":2297,"æ¦ľ":2298,"æĸ¹æ³ķ":2299,"åį·":2300,"è¡Ĺéģĵ":2301,"æĵį":2302,"è°ĭ":2303,"åĨ³èµĽ":2304,"éĥ½æĺ¯":2305,"çĸĳ":2306,"å¹´éĹ´":2307,"æĺ¾ç¤º":2308,"é¡¾":2309,"æī§è¡Į":2310,"åĪ©çĶ¨":2311,"çģŃ":2312,"èĦĳ":2313,"å®Įåħ¨":2314,"å¹¶äºİ":2315,"åı¦ä¸Ģ":2316,"æ¶ī":2317,"éľĩ":2318,"2004":2319,"åĮ»éĻ¢":2320,"éĴ±":2321,"è¯¾":2322,"åĿļ":2323,"åĲ¬":2324,"å°ĨåĨĽ":2325,"æīİ":2326,"æĬ¥åĳĬ":2327,"çľģä»½":2328,"å¤ļæķ°":2329,"çĽ´åĪ°":2330,"çĶŁæ¶¯":2331,"æµĻ":2332,"å¦»":2333,"çĶļèĩ³":2334,"è£ģ":2335,"èĪį":2336,"è¿Ļæĺ¯":2337,"æĪ´":2338,"éĵ¶è¡Į":2339,"å¸Ĥåľº":2340,"é¢Ĺ":2341,"åĬ¨çĶ»":2342,"æĦıå¤§åĪ©":2343,"åĨįæ¬¡":2344,"æ¡ĳ":2345,"ä¹Ī":2346,"èİī":2347,"çļĦä¸Ģä¸ªå¸Ĥéķĩ":2348,"ow":2349,"åĬª":2350,"ur":2351,"è¯¥åĽ½":2352,"od":2353,"æ³ķå¾ĭ":2354,"å¿ħé¡»":2355,"éŃĶ":2356,"èĦ±":2357,"åĲİçļĦ":2358,"ç«¹":2359,"æĶ¿çŃĸ":2360,"å®¶æĹı":2361,"åħ³äºİ":2362,"çĥŃå¸¦":2363,"èĩªçĦ¶":2364,"2024":2365,"æµ·æĭĶé«ĺåº¦":2366,"æĢ§çļĦ":2367,"èĬ¬":2368,"åŃ©":2369,"45":2370,"åŃ¦ä¹ł":2371,"èŀį":2372,"æŁı":2373,"ä¸īå¹´":2374,"å¹¿ä¸ľ":2375,"åŃĶ":2376,"æĶ¿æ²»äººçī©":2377,"éķľ":2378,"æ¯«":2379,"å¿ł":2380,"è¾Ľ":2381,"åį±":2382,"ï¼ļãĢĮ":2383,"äºļæ´²":2384,"he":2385,"æ³Ľ":2386,"ç¿¼":2387,"èĿ":2388,"å®ĥä»¬":2389,"çĸ«":2390,"æ®ĸ":2391,"å§ĵ":2392,"ç»į":2393,"æľĿé²ľ":2394,"çĽĺ":2395,"å¤§ä¼ļ":2396,"ä¹°":2397,"ä¸ĭçļĦ":2398,"ç¯ĩ":2399,"ä¸ºä¸»":2400,"ç§ĭ":2401,"æĺ¯ä¸Ģç§į":2402,"æ¨ª":2403,"åĽ¢ä½ĵ":2404,"æĸĩåŃ¦":2405,"å¥ı":2406,"åĿĲ":2407,"æĸĩçī©":2408,"å¾Ĳ":2409,"ç¼ĸçłģä¸º":2410,"å¢ĥåĨħ":2411,"çĲĨè®º":2412,"æģĴ":2413,"åŁºç¡":2414,"éģ¿":2415,"å»ºäºİ":2416,"æļĤ":2417,"åħ¬åħ±":2418,"æģ¶":2419,"è¥¿éĥ¨":2420,"ç¼©":2421,"åĳĪ":2422,"è·¯çº¿":2423,"è´¡":2424,"æĸ¯åĿ¦":2425,"æĥł":2426,"è¡ĮæĶ¿åĮºåĪĴ":2427,"Ġof":2428,"48":2429,"æ»¨":2430,"äººç±»":2431,"ä»¥æĿ¥":2432,"åĿĹ":2433,"ç´§":2434,"ç±»ä¼¼":2435,"åĪļ":2436,"èīĩ":2437,"åĿı":2438,"æĭįæĳĦ":2439,"å¸ĮæľĽ":2440,"å®ŀéĻħ":2441,"ç¦»å¼Ģ":2442,"åŁºæľ¬":2443,"åŁºç¡Ģ":2444,"åĪ¶éĢł":2445,"èĨ":2446,"çº¦ç¿°":2447,"åķĨä¸ļ":2448,"å®ĺæĸ¹":2449,"æĶ»åĩ»":2450,"èĥ½åĬĽ":2451,"äºİæĺ¯":2452,"ï¼ĮãĢĬ":2453,"çºªå½ķ":2454,"åĬŁèĥ½":2455,"çĶĺ":2456,"ä¸ľéĥ¨":2457,"ĠI":2458,"æĭīæĸ¯":2459,"æ³ī":2460,"åĬłæĭ¿":2461,"æŀļ":2462,"è§£æĶ¾":2463,"æŃ»äº¡":2464,"å¢ĵ":2465,"èĦī":2466,"æĹ©æľŁ":2467,"ä»ĺ":2468,"Ġthe":2469,"âĢĶâĢĶ":2470,"ä¹ĭéĹ´çļĦ":2471,"æİ¥å£¤":2472,"ä½Ĳ":2473,"å½ĵä¸Ń":2474,"èĳ£":2475,"éĵľ":2476,"å°½ç®¡":2477,"å¤ĸäº¤":2478,"èµĸ":2479,"ä¼į":2480,"è¯¯":2481,"èĥ½å¤Ł":2482,"æī¬":2483,"éĻµ":2484,"åħ¨çĲĥ":2485,"è¡¨çİ°":2486,"èķ":2487,"ä¸¥éĩį":2488,"æłĸ":2489,"æ½®":2490,"å¹¿æĴŃ":2491,"çļĦåľ°":2492,"ç¬¬åįģ":2493,"æ½ľ":2494,"åĨ¬":2495,"å¯»":2496,"ä½ľçĶ¨":2497,"æľĢåĪĿ":2498,"æ°§":2499,"æŀĲ":2500,"å¢¨":2501,"éĶ¡":2502,"ç©ºéĹ´":2503,"èħĬ":2504,"å¥Ĺ":2505,"æ¼Ķåĩº":2506,"éĺ»":2507,"ä¸įæĺ¯":2508,"Ġd":2509,"æĽ¾ç»ı":2510,"åħ±äº§åħļ":2511,"æııè¿°":2512,"å¤§åĮº":2513,"çĳŁ":2514,"ĠW":2515,"æİ¨åĩº":2516,"ä¸ľåįĹ":2517,"2003":2518,"åİ»ä¸ĸ":2519,"è¿¹":2520,"ä»»åĬ¡":2521,"éŃı":2522,"èµ¤":2523,"çº²":2524,"å¹´äººåı£":2525,"æ±ł":2526,"å·´å£«":2527,"å»ī":2528,"è´¸":2529,"åįļçī©":2530,"ä¸īä¸ª":2531,"åĪĨå¸ĥäºİ":2532,"36":2533,"è§Ħæ¨¡":2534,"äºĭåĬ¡":2535,"åįķæĽ²":2536,"åħ¶åĲİ":2537,"ä¸Ģå¹´":2538,"äºķ":2539,"è®¡ç®Ĺ":2540,"è¡£":2541,"æľĪåı°":2542,"æĮĩåĩº":2543,"è¿Ľå£«":2544,"å¥¹çļĦ":2545,"æį·":2546,"åı·çº¿":2547,"å®ľ":2548,"ãĢįï¼Ī":2549,"è¿·":2550,"ä¸Ģæ¬¡":2551,"æµĻæ±Ł":2552,"æĸ¹åĲĳ":2553,"ä¸ľäº¬":2554,"æĻ®æŁ¥":2555,"å¤ªéĺ³":2556,"åģı":2557,"¤Ĳ":2558,"çŁ¿":2559,"å¥¥æŀĹ":2560,"ç¼ĺ":2561,"ir":2562,"å®ļçļĦ":2563,"å¼ĥ":2564,"é©¬æĿ¥":2565,"åĨ·":2566,"èıĮ":2567,"è¾¾åĪ°":2568,"å°Ĩåħ¶":2569,"æģĲ":2570,"ä¸įèĥ½":2571,"ä¸»æĮģ":2572,"çĶº":2573,"å¤ªå¹³":2574,"æľīéĻĲåħ¬åı¸":2575,"èªī":2576,"ç»Łæ²»":2577,"è¿İ":2578,"åĬłæĭ¿å¤§":2579,"os":2580,"è¾ħ":2581,"å¤ıåŃ£":2582,"åĲĪå¹¶":2583,"éĹŃ":2584,"åħ¬å¸ĥ":2585,"åĽ½çİĭ":2586,"èĢĮä¸Ķ":2587,"èĤī":2588,"åĿĳ":2589,"ç»¼":2590,"38":2591,"äº«":2592,"æĴŃåĩº":2593,"å¹´åľ¨":2594,"æ¸¡":2595,"ĠE":2596,"è¸":2597,"èĴĻåı¤":2598,"åľĪ":2599,"è®¾æĸ½":2600,"å¹¿å·ŀ":2601,"è¥¿åĮĹ":2602,"åĲĦç§į":2603,"ç¬¬ä¸Ģæ¬¡":2604,"âĢ¦":2605,"åĶ¯ä¸Ģ":2606,"ä¼°":2607,"37":2608,"ä»įçĦ¶":2609,"æ¨¡å¼ı":2610,"å¥¥æŀĹåĮ¹":2611,"2002":2612,"éģĵè·¯":2613,"çĲ´":2614,"å½ĵéĢī":2615,"im":2616,"é³į":2617,"åĵ²":2618,"äº§åĵģ":2619,"èĻ«":2620,"åİŁåĽł":2621,"è¿ŀæİ¥":2622,"å°Ķçľģ":2623,"ter":2624,"å¹´åº¦":2625,"æĭĽ":2626,"æĺĤ":2627,"è¢«ç§°ä¸º":2628,"è¥¿åįĹ":2629,"å±±ä¸ľ":2630,"éĶ¦æłĩ":2631,"ç¹":2632,"é¢ģ":2633,"çĽ¸å½ĵ":2634,"èµĽåŃ£":2635,"å¥Ī":2636,"åıĺåĮĸ":2637,"åľ¨æŃ¤":2638,"ä¸ĢåĲį":2639,"iv":2640,"éĩĮæĸ¯":2641,"æĮģç»Ń":2642,"æ¼ĶåĶ±":2643,"è·¨":2644,"éĺ´":2645,"èµ¢":2646,"å®ĹæķĻ":2647,"ä¸ĵä¸ļ":2648,"çıł":2649,"äººå£«":2650,"äº®":2651,"å®ŀéªĮ":2652,"ç»ĺ":2653,"ec":2654,"éĢıè¿ĩ":2655,"åĮĸåŃ¦":2656,"å¼ĢæĶ¾":2657,"çº½çº¦":2658,"å¦ĩ":2659,"æģ¢":2660,"åĨĪ":2661,"æ¶ħ":2662,"ia":2663,"ï¼Īï¼Įï¼ī":2664,"éĴ¢":2665,"ãĢĤãĢį":2666,"æĢ»äººåı£":2667,"åįļçī©é¦Ĩ":2668,"æ»ĳ":2669,"å¥¥æŀĹåĮ¹åħĭ":2670,"Ġ\"":2671,"çļĦä¸»":2672,"éĺ¿æĭī":2673,"åįĸ":2674,"æĤ£":2675,"åīĳ":2676,"çĬ¹":2677,"ä½¿å¾Ĺ":2678,"ra":2679,"çĽ®æłĩ":2680,"å½©":2681,"å¦¹":2682,"ç¹ģ":2683,"ä¸įåĲĮçļĦ":2684,"æİĴåĲį":2685,"189":2686,"ä¸Ģæł·":2687,"éĢĬ":2688,"èĻİ":2689,"åĦ¿åŃĲ":2690,"34":2691,"èĳ¡":2692,"ä»ĸä»¬çļĦ":2693,"åĬŀåħ¬":2694,"éļľ":2695,"é©±":2696,"æļĹ":2697,"éº»":2698,"IN":2699,"éĢĲæ¸Ĳ":2700,"æ¢¦":2701,"ä¹Ļ":2702,"ãĢī":2703,"ot":2704,"æĭĴ":2705,"è®Ńç»ĥ":2706,"æģ¢å¤į":2707,"ãĢĪ":2708,"èĢħçļĦ":2709,"è½¨éģĵ":2710,"æ´ŀ":2711,"è±ª":2712,"ä¼Ĳ":2713,"è¾ŀ":2714,"ç¨³":2715,"han":2716,"ç½ĳç»ľ":2717,"å¯¿":2718,"çĲĥåĳĺ":2719,"çĽ¸åĲĮ":2720,"è§Ħå®ļ":2721,"æŃĮæīĭ":2722,"é£İæł¼":2723,"è¶ĬåįĹ":2724,"éĶĻ":2725,"åĳ³":2726,"åīĤ":2727,"75":2728,"åĽĽå¹´":2729,"åı¸ä»¤":2730,"æ¾³éĹ¨":2731,"é«ĺéĢŁ":2732,"èİİ":2733,"åºĶçĶ¨":2734,"åĲķ":2735,"éĿĴå¹´":2736,"å®ļä¹ī":2737,"åĩ¤":2738,"åıĳåĬ¨":2739,"è¿Ļæł·":2740,"åĢĴ":2741,"é£ŀæľº":2742,"å¥¥è¿Ĳ":2743,"ç»Ĩèĥŀ":2744,"um":2745,"å¾½":2746,"åĪĹè¡¨":2747,"ç§Ł":2748,"em":2749,"èĽĭ":2750,"ä¿±ä¹Ĳ":2751,"èĦļ":2752,"åĨĮ":2753,"å´ĩ":2754,"ç¡¬":2755,"åĩ»è´¥":2756,"ä¿±ä¹Ĳéĥ¨":2757,"æ¯įäº²":2758,"çŃīäºº":2759,"åı«":2760,"éĺģ":2761,"éĤĢ":2762,"çĽĲ":2763,"éĻ¶":2764,"æľĢå¤§":2765,"ä¸ºäºº":2766,"æ¡£":2767,"ç¤¾åĮº":2768,"è§¦":2769,"éĥ¨éĹ¨":2770,"æľºè½¦":2771,"âĢĭâĢĭâĢĭâĢĭ":2772,"ä¾¯":2773,"æĪĲç»©":2774,"å¢Ļ":2775,"%ï¼Į":2776,"ation":2777,"ä¸įä¼ļ":2778,"è®¾ç½®":2779,"å¸ĮèħĬ":2780,"å¯¼æ¼Ķ":2781,"å½¼":2782,"è¯Ĭ":2783,"åŁºçĿ£":2784,"Ġc":2785,"éĢĿ":2786,"éĿĻ":2787,"çĴ":2788,"æĬķèµĦ":2789,"å¾Īå¤ļ":2790,"39":2791,"çģ¾":2792,"Ġs":2793,"å»ºéĢł":2794,"è£Ķ":2795,"ç¬¬äºĶ":2796,"åįļå£«":2797,"çļĦä¸Ģéĥ¨åĪĨ":2798,"åįĹäº¬":2799,"1990":2800,"æµ¦":2801,"åŁİåĮº":2802,"ä»Ļ":2803,"ä¿Ĺ":2804,"ä¸¤äºº":2805,"å¤§éĥ¨åĪĨ":2806,"èĥĮæĻ¯":2807,"çĶµè§Ĩåı°":2808,"éĺ¶æ®µ":2809,"æ¶²":2810,"ï¼ĮâĢľ":2811,"åľŁåľ°":2812,"å¹´èµ·":2813,"å¹¼":2814,"èµı":2815,"ç¬Ķ":2816,"ç§¦":2817,"ãĢįãĢģ":2818,"åĽĽå·Ŀ":2819,"åĩ½":2820,"çº¸":2821,"åĪ¶åº¦":2822,"å°Ĭ":2823,"ç®Ģç§°":2824,"åĽ°":2825,"è£Ĥ":2826,"å¤§æĪĺ":2827,"åĪĨéĴŁ":2828,"32":2829,"éĽ¶":2830,"æī¹è¯Ħ":2831,"ä¸īåįģ":2832,"æĭŁ":2833,"55":2834,"èļ":2835,"çļĦæĸ°":2836,"çĪĨåıĳ":2837,"å¸®åĬ©":2838,"èīĺ":2839,"ç¨İ":2840,"çĸĨ":2841,"ĠN":2842,"æ²ī":2843,"ç»´å°Ķ":2844,"ç¾¤å²Ľ":2845,"èº«ä»½":2846,"åħ¨éĥ¨":2847,"æĶ¹éĿ©":2848,"åĲįåŃĹ":2849,"æĪĺå½¹":2850,"åŃ¦èĢħ":2851,"éĻĨåĨĽ":2852,"ä¸įä¹ħ":2853,"èŃ¦å¯Ł":2854,"çļĦçī¹":2855,"ä¿ĥ":2856,"æĺŃ":2857,"è®°è½½":2858,"ç²ī":2859,"br":2860,"æ®ĭ":2861,"å¹¿åľº":2862,"ä¼¦æķ¦":2863,"46":2864,"éĻ·":2865,"æ±½è½¦":2866,"è¯Ħè®º":2867,"åľ°ä¸ĭ":2868,"éĢŁåº¦":2869,"éķĩåĮº":2870,"åĪĨç±»":2871,"æ¼«çĶ»":2872,"ç»ķ":2873,"æķ´ä¸ª":2874,"æŁ±":2875,"éĥŃ":2876,"çĶ·æĢ§":2877,"ä½Ĩåľ¨":2878,"è§ĦåĪĴ":2879,"ag":2880,"åĳ½åĲį":2881,"èĭ±è¯Ń":2882,"ä¸Ńéĥ¨":2883,"äº¨":2884,"è®·":2885,"æĮ¯":2886,"æ¯«ç±³":2887,"æ¥ļ":2888,"ç¬¬äºĮæ¬¡":2889,"å¹¸":2890,"çī§":2891,"åľ°çĲĥ":2892,"æİĮ":2893,"çĦ¶åĲİ":2894,"é£ŀè¡Į":2895,"å¤ļçļĦ":2896,"è¿ŀç»Ń":2897,"é¼ĵ":2898,"å°Ķå¾·":2899,"æµª":2900,"é©¶":2901,"çİ©å®¶":2902,"æĺ¯æ³ķåĽ½":2903,"ä¸ĺ":2904,"ç«ĭæ³ķ":2905,"å»ºè®®":2906,"ä¼Ł":2907,"è¿Ī":2908,"33":2909,"æŁ¯":2910,"æĸ¯ç§ĳ":2911,"è§Ī":2912,"å¤§çº¦":2913,"1999":2914,"åĪĨæŀĲ":2915,"%ãĢĤ":2916,"æĺĨ":2917,"igh":2918,"\"ï¼ī":2919,"åħģ":2920,"op":2921,"èµĦæł¼":2922,"å¼±":2923,"æĿĤå¿Ĺ":2924,"ç¦ıå»º":2925,"å¤©ä¸»æķĻ":2926,"è¡¨æ¼Ķ":2927,"è´Ŀå°Ķ":2928,"åģ¶":2929,"ç§ĳæĬĢ":2930,"è´¸æĺĵ":2931,"çĸ¾":2932,"ä¿¡æģ¯":2933,"å¼ķèµ·":2934,"èĶ¡":2935,"èĲĦ":2936,"åħĪåĲİ":2937,"åľ°åĮºçļĦ":2938,"æ²³åįĹ":2939,"èĳ¡èĲĦ":2940,"åı¯ä»¥æĮĩ":2941,"ç»ıå¸¸":2942,"ç»ª":2943,"1998":2944,"çŃīåľ°":2945,"åĪĻæĺ¯":2946,"æµģè¡Į":2947,"65":2948,"è¾½":2949,"æĽ¾ä»»":2950,"47":2951,"éĶ¦æłĩèµĽ":2952,"ä½ľå®¶":2953,"ä»»åĳ½":2954,"æĭĨ":2955,"æ¯Ķäºļ":2956,"å¹³åı°":2957,"ç½ĳç«Ļ":2958,"æĪĸèĢħ":2959,"æŃ¦åĻ¨":2960,"è¿Ŀ":2961,"äºĶå¹´":2962,"æĿ¡ä»¶":2963,"èµ¢å¾Ĺ":2964,"äººåı£æĻ®æŁ¥":2965,"è¿Ĳè¾ĵ":2966,"é½¿":2967,"çī©çĲĨ":2968,"ä»¥ä¸Ĭ":2969,"æĹ¥èĩ³":2970,"çļĦä¸»è¦ģ":2971,"1980":2972,"åĲĮæł·":2973,"åĩºä»»":2974,"éģŃåĪ°":2975,"å¤Ħäºİ":2976,"èĭ±æĸĩ":2977,"å½±çīĩ":2978,"SE":2979,"åĪĨåŃĲ":2980,"ç»ıèĲ¥":2981,"æĢ»éĿ¢ç§¯":2982,"ç¥Ń":2983,"æĲŃ":2984,"çº¿çļĦ":2985,"åħ¬å°º":2986,"å¥¥æŀĹåĮ¹åħĭè¿ĲåĬ¨ä¼ļ":2987,"è½¦è¾Ĩ":2988,"ç¾İæ´²":2989,"æ£Ĵ":2990,"çĭ±":2991,"çº¿è·¯":2992,"ä¸ļåĬ¡":2993,"æ³¢åħ°":2994,"åĩıå°ĳ":2995,"ç¯®":2996,"è®°å½ķ":2997,"é¤Ĳ":2998,"å²Ń":2999,"å®ħ":3000,"äººä»¬":3001,"é¢ĨåŁŁ":3002,"åĩºçĶŁäºİ":3003,"ä½įäºİè¯¥åĽ½":3004,"å¤©æ´¥":3005,"å±ħä½ı":3006,"å¹ħ":3007,"æĺİæľĿ":3008,"ä¿ĿæĮģ":3009,"çģ¯":3010,"åŃ¦ä½į":3011,"å¤ļæ¬¡":3012,"çĩĥ":3013,"æŃ¤åĲİ":3014,"âĢĿï¼Ī":3015,"å¹´ç¾İåĽ½":3016,"Ġt":3017,"æķı":3018,"å·ŀå¸Ĥ":3019,"å®¿":3020,"æķĻåłĤ":3021,"ç»Łè®¡":3022,"åıĸä»£":3023,"æľĢå¤§çļĦ":3024,"èĻĳ":3025,"ä¸ĭè¾ĸçļĦä¸Ģä¸ª":3026,"æĪªèĩ³":3027,"è¿ĩåİ»":3028,"æĭĴç»Ŀ":3029,"ä¸Ńæĸĩ":3030,"ä¼´":3031,"è®¾å¤ĩ":3032,"æ²Ī":3033,"åİ¦":3034,"æĹģ":3035,"éķ¿çļĦ":3036,"ä»Ķ":3037,"TC":3038,"âĢĵ":3039,"ç¢ĳ":3040,"è¯¥åľ°":3041,"é¢ĳéģĵ":3042,"éĤ®æĶ¿":3043,"åįłé¢Ĩ":3044,"ç»ıåİĨ":3045,"åħĥå¹´":3046,"è·ĳ":3047,"ä¹ĥ":3048,"æľĢæĹ©":3049,"æĽ¹":3050,"èİ·å¾ĹäºĨ":3051,"ç±»åŀĭ":3052,"æ©":3053,"æĶ¹åıĺ":3054,"è®°èĢħ":3055,"äºīè®®":3056,"èĳ¬":3057,"é¾Ħ":3058,"ĠK":3059,"åĨħéĥ¨":3060,"å®ĺåĳĺ":3061,"åĽ¾ä¹¦":3062,"å®£ä¼ł":3063,"åŁĶ":3064,"æĹ¥èµ·":3065,"æ±Ĺ":3066,"åıĳå°Ħ":3067,"åįıåĬ©":3068,"èıľ":3069,"èĹ¤":3070,"æ±¤":3071,"å¤ļä¸ª":3072,"æ¯Ķè¾ĥ":3073,"è½´":3074,"æłĸæģ¯":3075,"500":3076,"éļĲ":3077,"1997":3078,"åĨľä¸ļ":3079,"æ¯ıå¹´":3080,"èį·åħ°":3081,"49":3082,"é¢ľ":3083,"ç¬¬ä¸Ģä¸ª":3084,"çĬ¶æĢģ":3085,"åĭĩ":3086,"ay":3087,"åĩłä¹İ":3088,"è¿Ĳè¡Į":3089,"çĶµè§Ĩåī§":3090,"ä½ľæĪĺ":3091,"åŃŁ":3092,"å·ŀçļĦ":3093,"æ·¡":3094,"Ġp":3095,"æ®Ĭ":3096,"çļĦæĥħåĨµ":3097,"çĶŁäºİ":3098,"å¤ıä»¤":3099,"ä¸ĢæŃ¥":3100,"ä¼Ĭæĸ¯":3101,"æľīçļĦ":3102,"188":3103,"æģĭ":3104,"å·¦åı³":3105,"åıĻ":3106,"ç³ĸ":3107,"ãĢĤãĢĬ":3108,"æĮĳ":3109,"åĽ½çļĦ":3110,"èĻļ":3111,"å®ŀçİ°":3112,"æ°´åŁŁ":3113,"æ¾³å¤§":3114,"åľ°éĵģ":3115,"å¦®":3116,"éĥ¨ä»½":3117,"åŁİéķĩ":3118,"çĹħæ¯Ĵ":3119,"åĩĨå¤ĩ":3120,"å¹¿æ³Ľ":3121,"çĽ¸å¯¹":3122,"å®ŀæĸ½":3123,"å¹´åĲİ":3124,"è¿ĺæĺ¯":3125,"éĽķ":3126,"å¡ŀå°Ķ":3127,"åıĤèµĽ":3128,"åĽŀåĪ°":3129,"çļĦå½±åĵį":3130,"éĶ®":3131,"çº¯":3132,"é©¬æĿ¥è¥¿äºļ":3133,"éģį":3134,"è´Łè´£ç®¡è¾ĸ":3135,"è¡¡":3136,"æĸĩçī©ä¿ĿæĬ¤":3137,"éĻĲåĪ¶":3138,"å£ģ":3139,"çŃ¹":3140,"ĠO":3141,"ãĢįãĢģãĢĮ":3142,"æ²»çĸĹ":3143,"åĤ¨":3144,"åĦ¿ç«¥":3145,"çĥ§":3146,"åĽ½ä¼ļ":3147,"åıĬåħ¶":3148,"åħĦå¼Ł":3149,"åĬłåĿ¡":3150,"64":3151,"çģ°":3152,"å¤§åŀĭ":3153,"èĢĮåľ¨":3154,"ä½ĵçļĦ":3155,"æ¦Ĥå¿µ":3156,"ç»Łä¸Ģ":3157,"åıĪç§°":3158,"Ġb":3159,"1996":3160,"å·´é»İ":3161,"çŃĶ":3162,"te":3163,"è¢«è®¤ä¸º":3164,"åĩºäºĨ":3165,"ä¸ĩäºº":3166,"ç´¯":3167,"ç»ĦåĲĪ":3168,"é¥°æ¼Ķ":3169,"å±ķå¼Ģ":3170,"ä¾į":3171,"è§Ĩä¸º":3172,"ta":3173,"çľģçº§":3174,"åįıè®®":3175,"è¯Ħä»·":3176,"èĩªåĬ¨":3177,"è´¾":3178,"å¹´å¤ıåŃ£":3179,"æĺ¯ä¸ŃåĽ½":3180,"æĬĺ":3181,"ä¹ĭå¤ĸ":3182,"åĭĭ":3183,"ä¸ªæľĪ":3184,"æ¸ħæľĿ":3185,"å¤§æ¥¼":3186,"çļĦæĹ¶åĮºä¸º":3187,"éķ¿æľŁ":3188,"æĿ¥æºĲ":3189,"è¾Ĳ":3190,"å¹»":3191,"åİŁæľ¬":3192,"ä¼ļåľ¨":3193,"çĥŁ":3194,"è¦":3195,"å¨ģå»ī":3196,"æĽ¾åľ¨":3197,"ul":3198,"çºµ":3199,"åŁºäºİ":3200,"å®ĥçļĦ":3201,"æĸĩçī©ä¿ĿæĬ¤åįķä½į":3202,"æĸ°åĬłåĿ¡":3203,"çľģçļĦä¸Ģä¸ªå¸Ĥéķĩ":3204,"å§Ĳ":3205,"äºĮå¹´":3206,"åĴĮå¹³":3207,"å¨±ä¹Ĳ":3208,"ub":3209,"çĤİ":3210,"ä¼¸":3211,"èµĦæºĲ":3212,"æīĢåľ¨":3213,"çıį":3214,"é¬":3215,"æ¢°":3216,"ä¸įå°ĳ":3217,"åĬłä¸Ĭ":3218,"è´¤":3219,"ï¼ģ":3220,"éĤĵ":3221,"çļĦåīį":3222,"68":3223,"ç©ºåĨĽ":3224,"éĻķ":3225,"ç»¼åĲĪ":3226,"è§£åĨ³":3227,"å¤ªå¹³æ´ĭ":3228,"æ¡ĥ":3229,"åĶ±çīĩ":3230,"æ¾³å¤§åĪ©äºļ":3231,"èĭ±æł¼åħ°":3232,"åī§æĥħ":3233,"åĿĽ":3234,"æķ¬":3235,"å³¡":3236,"oc":3237,"äº¤æĺĵ":3238,"èĩ³ä»Ĭ":3239,"éĶĭ":3240,"éģ£":3241,"å°ıåŃ¦":3242,"æĹħæ¸¸":3243,"åıĽ":3244,"èĪ°éĺŁ":3245,"åİļ":3246,"Ġ-":3247,"44":3248,"æķĻä¼ļ":3249,"çł´åĿı":3250,"æ±Łèĭı":3251,"è§£æĶ¾åĨĽ":3252,"åı¥":3253,"çļĩå¸Ŀ":3254,"og":3255,"çĬ¹å¤ª":3256,"ç®Ń":3257,"éĿ¢çļĦ":3258,"æĺŁæľŁ":3259,"éĢīæīĭ":3260,"æ²Ł":3261,"èĮ¶":3262,"è¶ħçº§":3263,"è¡Ķ":3264,"æĺ¯ä½įäºİç¾İåĽ½":3265,"èĴĭ":3266,"è¾ī":3267,"èµ´":3268,"æĶ¹ç¼ĸ":3269,"æħĪ":3270,"æĻ®éĢļ":3271,"æīĢå±ŀçļĦ":3272,"å¤§å¤ļæķ°":3273,"ç»§æī¿":3274,"åĩºèº«":3275,"é©¾":3276,"è¿ĲèĲ¥":3277,"1994":3278,"è¿ĽæĶ»":3279,"éĵģéģĵ":3280,"çĨĻ":3281,"æľªèĥ½":3282,"æ²³æµģ":3283,"ä¸»è§Ĵ":3284,"åĢį":3285,"1992":3286,"ï¼Ł":3287,"åħ´å»º":3288,"äºĳåįĹ":3289,"æĸ¯çļĦ":3290,"ap":3291,"åĽ½ç«ĭ":3292,"åĪĿæľŁ":3293,"58":3294,"ç´«":3295,"ä¸ĭè¾ĸä»¥ä¸ĭ":3296,"åħĥç´ł":3297,"è·³":3298,"ç²¾ç¥ŀ":3299,"è¢Ńåĩ»":3300,"ä¸Ģä½į":3301,"ç¥¥":3302,"æĿ¡çº¦":3303,"ST":3304,"æĬķç¥¨":3305,"é«ĺçº§":3306,"è¦Ĩ":3307,"ç¬¬åħŃ":3308,"æĻ¶":3309,"åĲįåįķ":3310,"æ¯ıä¸ª":3311,"è¿Ľä¸ĢæŃ¥":3312,"è¿ĶåĽŀ":3313,"æ¹ĸåįĹ":3314,"åŁºåľ°":3315,"çłĶç©¶æīĢ":3316,"ĠJ":3317,"çº¹":3318,"èİ²":3319,"åį¡å°Ķ":3320,"åİĦ":3321,"éĩįè¦ģçļĦ":3322,"å¥³åĦ¿":3323,"åĲĮæĦı":3324,")ï¼Į":3325,"ç¼ĸåı·":3326,"æĺ¯æĮĩ":3327,"ä»ĵ":3328,"äººåı£æķ°éĩı":3329,"éĽĨä¸Ń":3330,"åĽ½éĺ²":3331,"ç»´äºļ":3332,"éļıèĳĹ":3333,"ç¡®å®ļ":3334,"æľĭ":3335,"ä¸ĭçļĦä¸Ģä¸ª":3336,"æĹº":3337,"åŁºéĩĳ":3338,"è¿Ľè¡ĮäºĨ":3339,"ç¼ĵ":3340,"1995":3341,"éŀ":3342,"æľºåħ³":3343,"è°±":3344,"Ġm":3345,"èĲ§":3346,"åĨ¯":3347,"å¡ĺ":3348,"78":3349,"çī¹å¾ģ":3350,"åĬĽéĩı":3351,"æĺ¯åĲ¦":3352,"åľ¨ç¾İåĽ½":3353,"åĽ½åĨħ":3354,"å·´è¥¿":3355,"åĮĪ":3356,"å¤©æĸĩ":3357,"è´º":3358,"æĸ¹æ¡Ī":3359,"è¯ķåĽ¾":3360,"äºĨä¸Ģä¸ª":3361,"ĠãĢĤ":3362,"æľºä¼ļ":3363,"æĭīåħĭ":3364,"è§£éĩĬ":3365,"æĬ¥éģĵ":3366,"å¥´":3367,"èĳ£äºĭ":3368,"ä¸Ĭæĺł":3369,"ç§ĺä¹¦":3370,"ri":3371,"ç¨ĭåºı":3372,"æĢ»çĲĨ":3373,"ä¹Ķæ²»":3374,"äº§ä¸ļ":3375,"ä¸įæĸŃ":3376,"ä»°":3377,"è§Ĥä¼Ĺ":3378,"æŃ£åľ¨":3379,"çĮİ":3380,"éĿĸ":3381,"åıĮæĸ¹":3382,"æħ¢":3383,"åŃĿ":3384,"å½Ń":3385,"è¯ģæĺİ":3386,"è¥¿çľģ":3387,"çļĦä¸Ģç§į":3388,"æ½ĺ":3389,"å¤§ä½¿":3390,"76":3391,"å¦»åŃĲ":3392,"ä¹¡éķĩ":3393,"é¦ĸéĥ½":3394,"çĲ³":3395,"åĩ¡":3396,"å§Ķä¼ļ":3397,"ce":3398,"å¥¥æĸ¯":3399,"ç»´æĮģ":3400,"æĦŁæŁĵ":3401,"çļĩå®¶":3402,"æ°ĶåĢĻ":3403,"éĴĪå¯¹":3404,"ä¹ĲåĽ¢":3405,"çķª":3406,"å¥½çļĦ":3407,"æĸ¯åŁº":3408,"æŁ´":3409,"ï¼ĮãĢĮ":3410,"æī¹åĩĨ":3411,"æľīæĹ¶":3412,"åħŃå¹´":3413,"åĽ½åĬ¡":3414,"åľ¨è¿Ļ":3415,"å°ĳå¹´":3416,"æ³³":3417,"å¿Ĩ":3418,"åħ¬åħĥ":3419,"ä¼ı":3420,"æ°§åĮĸ":3421,"æĴĴ":3422,"ä¸´æĹ¶":3423,"ç¨ĭåº¦":3424,"æĶ¶åħ¥":3425,"li":3426,"æĴŀ":3427,"1950":3428,"å¹´è½»":3429,"å¹´è¢«":3430,"å¾·éĩĮ":3431,"å°ıç»Ħ":3432,"è®®éĻ¢":3433,"ç£ģ":3434,"å°ĸ":3435,"åĪĢ":3436,"æİª":3437,"æ®ĸæ°ĳ":3438,"é£İæļ´":3439,"99":3440,"å¿«éĢŁ":3441,"éĥ½ä¼ļ":3442,"äºĮä¸ĸ":3443,"éļ¶å±ŀäºİ":3444,"1993":3445,"ãĢĢ":3446,"çĨŁ":3447,"æľīäºĽ":3448,"å±±èĦī":3449,"çĵľ":3450,"æĢ»éĥ¨":3451,"ä»·åĢ¼":3452,"åĽ½æ°ĳåħļ":3453,"300":3454,"ç½ķ":3455,"æľīæķĪ":3456,"é©¬åħĭ":3457,"èĳĹåĲį":3458,"é¥®":3459,"æ§":3460,"æĹ¥åĨĽ":3461,"çİ°æĹ¶":3462,"å¸¸è§ģ":3463,"ä»¥åĲİ":3464,"å¹´å¼Ģå§ĭ":3465,"çļĦå¸Ĥéķĩ":3466,"è¶£":3467,"æĢĿæĥ³":3468,"åįĬå²Ľ":3469,"ĠV":3470,"çŀ":3471,"77":3472,"ä¸ŃåĽ½äººæ°ĳ":3473,"åį¢çĵ¦":3474,"æ¯ıå¹³æĸ¹åħ¬éĩĮ":3475,"è®¨è®º":3476,"åıĸæ¶Ī":3477,"èµł":3478,"ä»İäºĭ":3479,"åĲĪçī©":3480,"äººåľ¨":3481,"èĭĹ":3482,"æ³ķåħ°":3483,"æŁ³":3484,"éĩįå»º":3485,"è´¯":3486,"ers":3487,"ä½įäºİæ³ķåĽ½":3488,"å°ĶçļĦ":3489,"é¬¼":3490,"åĨ²çªģ":3491,"av":3492,"56":3493,"ä¸įåĨį":3494,"åİ¿çļĦä¸Ģä¸ª":3495,"åĮ»çĸĹ":3496,"1991":3497,"ä¸»é¢ĺ":3498,"ä»¥èī²":3499,"ãĢģãĢģ":3500,"ä¸ĭåįĪ":3501,"æĹłçº¿":3502,"éĤĢè¯·":3503,"çĩķ":3504,"åħ¬æ°ĳ":3505,"åĬĽçļĦ":3506,"å¦Ĥä¸ĭ":3507,"è¿ħ":3508,"42":3509,"éĿŀæ´²":3510,"åį«çĶŁ":3511,"ä»¥èī²åĪĹ":3512,"éļıçĿĢ":3513,"èĳĽ":3514,"UTC":3515,"è´¢æĶ¿":3516,"ä¸»æ¼Ķ":3517,"æī¿è®¤":3518,"ä¿ĿçķĻ":3519,"æľªæĿ¥":3520,"è¥¿æ´ĭ":3521,"çİĭæľĿ":3522,"é¹¿":3523,"ov":3524,"åĩ½æķ°":3525,"Ġw":3526,"ï¼ī.":3527,"è©":3528,"åİ¿çļĦ":3529,"ä¸ĭè¾ĸä»¥ä¸ĭåľ°åĮº":3530,"æĻ¨":3531,"éģĤ":3532,"æ³Ĭ":3533,"åħģè®¸":3534,"åĽ¾ä¹¦é¦Ĩ":3535,"åģľæŃ¢":3536,"å»ºæĪĲ":3537,"éĥ½æľī":3538,"æµ·å²¸":3539,"ç»ĵå©ļ":3540,"ç¼ħ":3541,"åĮĸçļĦ":3542,"æĺ¯ä¸ĭè¾ĸçļĦä¸Ģä¸ª":3543,"åºĶè¯¥":3544,"åĿİ":3545,"åĭ¤":3546,"1970":3547,"å¹¶æ²¡æľī":3548,"æŃ¦è£ħ":3549,"é«ĺçŃī":3550,"è·¯æĺĵ":3551,"ãĢĬãĢĭ":3552,"æĬķåħ¥":3553,"çļĦæķ°æį®":3554,"èĭ¦":3555,"æķĻåĮº":3556,"è©¹":3557,"çĶ¨æĪ·":3558,"æĸĩä»¶":3559,"åĩŃ":3560,"èĥľåĪ©":3561,"æĿĲæĸĻ":3562,"é«ĺä¸Ń":3563,"å°Ķçī¹":3564,"åĩĮ":3565,"59":3566,"å±ı":3567,"ä¸Ģä¸ĸ":3568,"çĨĬ":3569,"Ġin":3570,"1988":3571,"1945":3572,"æĸ°å¢ŀ":3573,"ä½¿çĶ¨çļĦ":3574,"éĶĢåĶ®":3575,"ard":3576,"æµĭè¯ķ":3577,"åįģåĪĨ":3578,"ut":3579,"æĶ¶å½ķ":3580,"ä¸ĸçķĮå¤§æĪĺ":3581,"è®¿éĹ®":3582,"ç»ĵåĲĪ":3583,"åı¯è¾¾":3584,"å¸Ĥéķ¿":3585,"1949":3586,"æĸ¯åħĭ":3587,"ä¸ºæ³ķåĽ½":3588,"åĹ":3589,"èĳĹä½ľ":3590,"èĢĥèĻĳ":3591,"çķĶ":3592,"è°ĥæķ´":3593,"çĶ¨çļĦ":3594,"æ¢¯":3595,"çĶ¨æĿ¥":3596,"èĩ³å°ĳ":3597,"äººæ°ĳæĶ¿åºľ":3598,"åıªæĺ¯":3599,"éĢīåĮº":3600,"ä¸ŃåĽ½åħ±äº§åħļ":3601,"æ£ĭ":3602,"èµ·æĿ¥":3603,"æħķ":3604,"çİĭåĽ½":3605,"äººæķ°":3606,"åŃĲçļĦ":3607,"è§Ĥå¯Ł":3608,"ï¼ļ\"":3609,"æ¡Ĥ":3610,"ä½ĽæķĻ":3611,"å®ªæ³ķ":3612,"åľ°ä½į":3613,"æĺ¯ç¾İåĽ½":3614,"æĲľ":3615,"åĲ¨":3616,"æĹ§å¸Ĥéķĩ":3617,"âĢĿãĢģ":3618,"æ¯ķä¸ļäºİ":3619,"è´¨éĩı":3620,"è¯ļ":3621,"éģĹåĿĢ":3622,"66":3623,"çĶµèĦĳ":3624,"æİ¥è¿ĳ":3625,"ç§Ĵ":3626,"II":3627,"åĢ¾":3628,"åĪ°è¾¾":3629,"ä¸įåı¯":3630,"æĪĸæĺ¯":3631,"éĩĳå±ŀ":3632,"èĩªæ²»åĮº":3633,"ä¿Ĭ":3634,"å®īæİĴ":3635,"çĶ³è¯·":3636,"éĶģ":3637,"åīįçļĦ":3638,"æ¯ĶåĪ©":3639,"èī²çļĦ":3640,"å¼ķåıĳ":3641,"è¯´æ³ķ":3642,"éĺ¿æĭīä¼¯":3643,"æĹ¶ä»»":3644,"èĥ¶":3645,"èŀº":3646,"æĸ¹çļĦ":3647,"éĻĨåľ°":3648,"æĹ¥çļĦ":3649,"Ġand":3650,"çĽ®çļĦ":3651,"ç¼ĸè¾ĳ":3652,"äºĭä¸ļ":3653,"çŁ¥éģĵ":3654,"1960":3655,"å¹´ç¾İåĽ½äººåı£æĻ®æŁ¥":3656,"åħ¬åĪĨ":3657,"æĥĬ":3658,"å¸ĤåĮº":3659,"åĽłèĢĮ":3660,"éĺŁçļĦ":3661,"èģĶåĲĪåĽ½":3662,"æĺİæĺ¾":3663,"åĲĥ":3664,"è°ĵ":3665,"Ġå¹´":3666,"ä¸Ģå¸¦":3667,"éĩĮçļĦ":3668,"éī":3669,"åľ°åĪ©":3670,"ind":3671,"ç¬¬ä¸ĥ":3672,"æµ®":3673,"å°±è¯»":3674,"è½°":3675,"ä¼¯çī¹":3676,"äº¤æµģ":3677,"éļ§":3678,"ç§»åĬ¨":3679,"åıĺæĪĲ":3680,"éĢĿä¸ĸ":3681,"æ°Ķè±¡":3682,"ak":3683,"åĪĽç«ĭ":3684,"æ°ĳä¼Ĺ":3685,"ç¢³":3686,"ç½ļ":3687,"æĶ¯æı´":3688,"ä¹ı":3689,"éĤ®æĶ¿ç¼ĸçłģä¸º":3690,"ç²Ĵ":3691,"ä»ĸæĽ¾":3692,"43":3693,"æŃ¤æĹ¶":3694,"æĬļ":3695,"çĶµåı°":3696,"å£«åħµ":3697,"åħ½":3698,"çĺ":3699,"ãĢģï¼Ī":3700,"åĨįåº¦":3701,"AT":3702,"SEE":3703,"The":3704,"çĽ´èĩ³":3705,"äººåı£æķ°éĩıä¸ºäºº":3706,"ç±³å°Ķ":3707,"å¡ĳ":3708,"=\"":3709,"ç¥ĸçĪ¶":3710,"çī©è´¨":3711,"æł¸å¿ĥ":3712,"å¤§èĩ£":3713,"çļĦæĹ¶åĢĻ":3714,"æĿŃ":3715,"å¸ĤçļĦ":3716,"ï¼ļãĢĤ":3717,"æĮĤ":3718,"å¤ĸçļĦ":3719,"æİ¥å£¤çļĦå¸Ĥéķĩ":3720,"æĪĺåĲİ":3721,"57":3722,"ç¡ķ":3723,"æĢª":3724,"æ³¥":3725,"è¡¨è¾¾":3726,"è¿ĩç¨ĭä¸Ń":3727,"èĥģ":3728,"éĩįçĤ¹":3729,"åģ¥åº·":3730,"è¯¦":3731,"æİī":3732,"èħ¹":3733,"1989":3734,"åĿĬ":3735,"çĶŁéķ¿":3736,"çĹĽ":3737,"ang":3738,"èĬ³":3739,"å¥¥åľ°åĪ©":3740,"å¨ģå°Ķ":3741,"é¡µ":3742,"èĹ©":3743,"æĿ¥è¯´":3744,"åĬ±":3745,"çĲĥåľº":3746,"ie":3747,"åĳ½ä»¤":3748,"ä¸ľè¥¿":3749,"å°¤åħ¶":3750,"åĬŀåħ¬å®¤":3751,"æĴ°":3752,"è¡ĮæĶ¿åįķä½į":3753,"å°ĳæķ°":3754,"çİ°åľº":3755,"æĿī":3756,"æĢ»çĿ£":3757,"æ¨¡åŀĭ":3758,"å¦ĤæŃ¤":3759,"çĽĹ":3760,"ç¾½æ¯Ľ":3761,"åħ³æ³¨":3762,"äººåı£å¯Ĩåº¦æ¯ıå¹³æĸ¹åħ¬éĩĮ":3763,"åĲĦåľ°":3764,"æľĭåıĭ":3765,"éī´":3766,"88":3767,"ud":3768,"INSEE":3769,"é«ĺéĽĦ":3770,"41":3771,"å±¿":3772,"å°¼æĸ¯":3773,"å±¯":3774,"ãĢı":3775,"åĮ»åŃ¦":3776,"69":3777,"ãĢİ":3778,"èĬĿ":3779,"çĳŀåħ¸":3780,"åįģå¹´":3781,"æĶ¿åħļ":3782,"æ²³åĮĹ":3783,"è¯¾ç¨ĭ":3784,"ä¸ĥå¹´":3785,"èĤĥ":3786,"nd":3787,"åĪĽåĬŀ":3788,"å®īå¾·":3789,"æľ¬ç«Ļ":3790,"èĳ¡èĲĦçīĻ":3791,"åħ¥ä¾µ":3792,"ä¼Ĭæĸ¯åħ°":3793,"åĩºåı£":3794,"åİ¿äºº":3795,"å¢¨è¥¿":3796,"æ±¡":3797,"ç§»æ°ĳ":3798,"ä¹³":3799,"åºĬ":3800,"ä¸Ńå±±":3801,"ç§ĳçļĦ":3802,"å´İ":3803,"æĸĩç«ł":3804,"å¤ıä»¤æĹ¶":3805,"æī°":3806,"ç¦Ħ":3807,"å¸Ĥéķĩç¼ĸçłģä¸º":3808,"ä¸ºä¸Ģ":3809,"INSEEå¸Ĥéķĩç¼ĸçłģä¸º":3810,"æıĲé«ĺ":3811,"èŃ¦æĸ¹":3812,"ä¼ļçļĦ":3813,"çĬ¶åĨµ":3814,"Âł":3815,"ab":3816,"æģĴæĺŁ":3817,"åĴ¸":3818,"çļĦå°ı":3819,"ä¸ºæ¯ı":3820,"çº§è¡ĮæĶ¿åįķä½į":3821,"åľ³":3822,"æ£®æŀĹ":3823,"æĹ¶çļĦäººåı£æķ°éĩıä¸ºäºº":3824,"äºİæĹ¶çļĦäººåı£æķ°éĩıä¸ºäºº":3825,"çº¬":3826,"åĭĥ":3827,"79":3828,"æŀĦæĪĲ":3829,"éĢīåĮºä¸º":3830,"åĽ¢éĺŁ":3831,"åį¿":3832,"éļ§éģĵ":3833,"æĭĵ":3834,"æĴŃæĶ¾":3835,"é«ĺçļĦ":3836,"æĺ¯ä¸ĢåĲį":3837,"æł¡éķ¿":3838,"æĪĸæĹ§å¸Ĥéķĩ":3839,"è¯¥çľģä»½":3840,"ç¨³å®ļ":3841,"å¤±åİ»":3842,"ä¸¤ç§į":3843,"æıĲåĲį":3844,"æīĢå±ŀçļĦçľģçº§":3845,"æīĢå±ŀçļĦçľģçº§éĢīåĮºä¸º":3846,"æľĪèĩ³":3847,"ä¹¡éķĩçº§è¡ĮæĶ¿åįķä½į":3848,"çĽ¸ä¼¼":3849,"ãĢĭï¼Īï¼ī":3850,"éĦ":3851,"çİ°è±¡":3852,"æıĴ":3853,"è¯ŀ":3854,"çº·":3855,"çļĦçłĶç©¶":3856,"1984":3857,"å§Ĩæĸ¯":3858,"æ¶Īæģ¯":3859,"åŃ¦æľ¯":3860,"ç¾Ĭ":3861,"åĢĻéĢī":3862,"åİĨåı²ä¸Ĭ":3863,"æħ§":3864,"è¯¥çľģä»½ä¸ºæ³ķåĽ½":3865,"ç¦ģæŃ¢":3866,"èģĮåĬ¡":3867,"åĳ¨è¾¹":3868,"SA":3869,"å·¥åİĤ":3870,"ä»²":3871,"åıªèĥ½":3872,"æķĪåĬĽ":3873,"å¢¨è¥¿åĵ¥":3874,"å¼ĺ":3875,"å®¢è¿Ĳ":3876,"çĳŀå£«":3877,"åį«æĺŁ":3878,"æķ°åŃĹ":3879,"éĩįåºĨ":3880,"çĶ¸":3881,"ä¸Ģåº¦":3882,"éĺħ":3883,"Ġformula":3884,"æĵįä½ľ":3885,"æľºæ¢°":3886,"èĽĩ":3887,"å¹¿åĳĬ":3888,"çĮ«":3889,"åĲĮä¸Ģ":3890,"åı¯èĥ½æĺ¯":3891,"èĢĮæĺ¯":3892,")ãĢĤ":3893,"ç¥Ŀ":3894,"å§ĭå»ºäºİ":3895,"åįĹåĮĹ":3896,"åĬ¨åĬĽ":3897,"ä¸įå¾Ĺ":3898,"ä¸§":3899,"è·ĥ":3900,"åĪĹä¸º":3901,"æĽ´åĲįä¸º":3902,"çľĭåĪ°":3903,"å²³":3904,"Ġï¼Į":3905,"çĶŁåĳ½":3906,"æĺ¯ä¸ĭè¾ĸçļĦä¸Ģä¸ªä¹¡éķĩçº§è¡ĮæĶ¿åįķä½į":3907,"åįĹæŀģ":3908,"å¹¶æľª":3909,"å£³":3910,"ne":3911,"èĽĭçĻ½":3912,"å»ºåĪ¶":3913,"NA":3914,"ï½":3915,"æĬµè¾¾":3916,"St":3917,"çĮª":3918,"åĸĢ":3919,"çļĦé¦ĸ":3920,"67":3921,"æĻĵ":3922,"51":3923,"ä¹Łåľ¨":3924,"ä¿¡åı·":3925,"ç¨ĭå¼ı":3926,"éģ¿åħį":3927,"å½»":3928,"1985":3929,"ä¸įæĺİ":3930,"è¹":3931,"éħĴåºĹ":3932,"å°Ķåħ°":3933,"52":3934,"æŁĲäºĽ":3935,"å°ļæľª":3936,"äººå¤§":3937,"å¤±è´¥":3938,"ĠSt":3939,"åľ°éľĩ":3940,"æ°´å¹³":3941,"æĸĳ":3942,"æĹ¦":3943,"çī¹æ®Ĭ":3944,"åįĵ":3945,"åħ«å¹´":3946,"æĺ¯ä¸Ģä½į":3947,"äºļåİĨ":3948,"åı°åįĹ":3949,"æ³¨æĦı":3950,"å¾ª":3951,"åı¬å¼Ģ":3952,"èĩªè¡Į":3953,"è¯¢":3954,"æįĲ":3955,"çļĦéĤ®æĶ¿ç¼ĸçłģä¸º":3956,"å½ĵæĹ¶çļĦ":3957,"å±Ĭåħ¨åĽ½":3958,"æĶ¿æĿĥ":3959,"ç¿»è¯ĳ":3960,"Ġf":3961,"å¾Ĺä»¥":3962,"æĴ¤éĶĢ":3963,"æĵİ":3964,"æľīäºº":3965,"ä¸ĢåĲĮ":3966,"åŀĴ":3967,"èº«ä½ĵ":3968,"çļĦæĸ¹å¼ı":3969,"æĻ®éģį":3970,"åıĳçĶµ":3971,"èģĶç³»":3972,"å½¼å¾Ĺ":3973,"æ´Ĺ":3974,"æıĲåįĩ":3975,"çļĦæĦı":3976,"ä»İèĢĮ":3977,"åŃ©åŃĲ":3978,"åħ¥åı£":3979,"ä½ĵç³»":3980,"âĢĿãĢģâĢľ":3981,"ä»ªå¼ı":3982,"æĲ¬":3983,"å¸Ĥæ°ĳ":3984,"åįĳ":3985,"çīł":3986,"ice":3987,"åħ¨éķ¿":3988,"é¼ł":3989,"ç»´å¥ĩ":3990,"è¢ĸ":3991,"1986":3992,"åŁĥå°Ķ":3993,"å®ı":3994,"æĮĳæĪĺ":3995,"èĪĴ":3996,"ç¢į":3997,"è¥¿æĸ¹":3998,"æ²³çķĶ":3999,"ï¼Īï¼Ľ":4000,"è¡¨æĺİ":4001,"åĽĽä¸ª":4002,"ä»ĸæĺ¯":4003,"ä¸įè¶³":4004,"å¹´å¤ıåŃ£å¥¥æŀĹåĮ¹åħĭè¿ĲåĬ¨ä¼ļ":4005,"å¯¹æīĭ":4006,"çī¹çļĦ":4007,"å¨ģèĥģ":4008,"èĳĹåĲįçļĦ":4009,"å¸ĥé²ģ":4010,"æĹ¨":4011,"æĪĴ":4012,"åĽ½åĬ¡éĻ¢":4013,"å®Ļ":4014,"62":4015,"æĪĲä¸ºäºĨ":4016,"ä»ĭç»į":4017,"æ¡Īä»¶":4018,"å½ĵå±Ģ":4019,"æĪĲç«ĭäºİ":4020,"é¸¡":4021,"äºĭå®ŀ":4022,"å¹³æĸ¹ç±³":4023,"æĹ¢":4024,"æķ°åŃ¦":4025,"54":4026,"ä¸²":4027,"éľ¸":4028,"åıĪåĲį":4029,"ine":4030,"åĴĮåħ¶ä»ĸ":4031,"çĶµåĬĽ":4032,"ĠçļĦ":4033,"éĥĬ":4034,"çļĦä¸Ģåº§":4035,"æ°ĳä¸»åħļ":4036,"ĠU":4037,"çļĦæµ·":4038,"åĪĽéĢł":4039,"1987":4040,"åħ¬ä¼Ĺ":4041,"æ¬¢è¿İ":4042,"äºŃ":4043,"æĺ¯æĹ¥æľ¬":4044,"éĩĳèŀį":4045,"æĬ¥å¯¼":4046,"æĦŁåĪ°":4047,"ä¼°è®¡":4048,"åıĳèµ·":4049,"ç¡®è¯Ĭ":4050,"å¤§è¥¿æ´ĭ":4051,"å¤ĸåĽ½":4052,"å¼ķæĵİ":4053,"ob":4054,"çļĦåİŁ":4055,"çİĦ":4056,"æĹ©å¹´":4057,"çĦ¦":4058,"å¯Ħ":4059,"èĦĤ":4060,"éĩĩåıĸ":4061,"çİ»":4062,"BA":4063,"53":4064,"æķĻç»ĥ":4065,"åī©":4066,"ok":4067,"ç®±":4068,"tw":4069,"è±Ĩ":4070,"æ¹ĸåĮĹ":4071,"å¤§éģĵ":4072,"èµĦè®¯":4073,"éĵ¾":4074,"å®īå¾½":4075,"çļĦç¬¬ä¸Ģ":4076,"èı²å¾ĭ":4077,"TV":4078,"èı²å¾ĭå®¾":4079,"åĩºæĪĺ":4080,"ä¹Ŀå¹´":4081,"å¥ĳ":4082,"ä¹¾":4083,"çĸı":4084,"ight":4085,"å¹´åºķ":4086,"åħ¬ä¸»":4087,"çĪ±å°Ķåħ°":4088,"åŃĹæ¯į":4089,"æĭīå¤«":4090,"ç»ĻäºĪ":4091,"æ°¢":4092,"èĲ¥è¿Ĳ":4093,"ä¹Łè¢«":4094,"å°ī":4095,"400":4096,"Ch":4097,"æĿĥåĬĽ":4098,"ä¹Łä¼ļ":4099,"ä»¿":4100,"åħ¶å®ĥ":4101,"åĵĪå°Ķ":4102,"è´Ńä¹°":4103,"åĨĽçļĦ":4104,"åĲ¯çĶ¨":4105,"å¹´åĴĮ":4106,"åħ¥éĢī":4107,"åĲİèĢħ":4108,"tion":4109,"æĹħå®¢":4110,"éĩĮäºļ":4111,"çĭ®":4112,"æ¾³æ´²":4113,"åĨ¬åŃ£":4114,"ç½ĳè·¯":4115,"è§ĦåĪĻ":4116,"æľĢåĲİä¸Ģ":4117,"è¡°":4118,"æŀ¢":4119,"å¥ĸé¡¹":4120,"åĪ¸":4121,"ä¹ĺå®¢":4122,"æĸ¯å¡Ķ":4123,"çĲĨäºĭ":4124,"æĤ¬":4125,"å±ŀä¸ĭçļĦä¸Ģä¸ª":4126,"çİ°ä»»":4127,"çĹħä¾ĭ":4128,"æĶ¾å¼ĥ":4129,"æĸ°çĸĨ":4130,"å·¥äºº":4131,"150":4132,"åŃ¦ä¼ļ":4133,"åı°ä¸Ń":4134,"ç²¹":4135,"èµĲ":4136,"åıĹä¼¤":4137,"èĢĢ":4138,"æº¶":4139,"ä»Ģä¹Ī":4140,"æŃ§":4141,"72":4142,"ä¹Ŀé¾Ļ":4143,"æī®":4144,"åĮĹç¾İ":4145,"çĸ«æĥħ":4146,"æ³°åĽ½":4147,"èį¯çī©":4148,"æĭīä¸ģ":4149,"å®īè£ħ":4150,"æµģåŁŁ":4151,"ä½ĵéķ¿":4152,"æĢ§è´¨":4153,"èĮĤ":4154,"åıĳåĩº":4155,"å¹¶éĿŀ":4156,"çŁ¥è¯Ĩ":4157,"åĸľæ¬¢":4158,"èĤ¡ä»½":4159,"ç¬ĳ":4160,"åħ¶ä½Ļ":4161,"çł²":4162,"å´Ķ":4163,"ä¾¦":4164,"æľ¬èº«":4165,"è¿ħéĢŁ":4166,"è¾¾æĪĲ":4167,"æİ¥è§¦":4168,"éĩĳçīĮ":4169,"ä¼Ļ":4170,"ä¼łæĴŃ":4171,"å£®":4172,"åĵģçīĮ":4173,"åı°é£İ":4174,"åħīç»ª":4175,"æľ¬åľŁ":4176,"ä¸Ńåħ±ä¸Ńå¤®":4177,"æĸĩåŃĹ":4178,"äº¦æľī":4179,"98":4180,"æ·±åľ³":4181,"ç«ŀäºī":4182,"è¾ĵåħ¥":4183,"çļĦç¬¬":4184,"é©¬å°Ķ":4185,"61":4186,"è¡į":4187,"ell":4188,"1982":4189,"è¢ģ":4190,"å¼ºçĥĪ":4191,"ä¹ĭä¸ĭ":4192,"ä¸ĩåħĥ":4193,"åŁºçĿ£æķĻ":4194,"æ¸Ķ":4195,"è¿Ļæ¬¡":4196,"æ¬§åħĥ":4197,"åŁĥåıĬ":4198,"æ¹¿":4199,"ç»ĵæĿŁåĲİ":4200,"è¾¹çķĮ":4201,"æĦıä¸º":4202,"æµĵ":4203,