#version: 0.2
ï ¼
ä ¸
ã Ģ
ï¼ Į
ä º
ç ļ
çļ Ħ
ãĢ Ĥ
å ħ
å ı
æ ľ
å ¹
ä »
å ¤
å ľ
å Ī
å Ĳ
å Ľ
å ®
å¹ ´
ä ½
æ Ĺ
ç Ķ
å į
æ ĸ
è ¿
æ ĺ
å °
ä ¹
ãĢ ģ
ç »
åľ ¨
ä¸ º
å Ĭ
ä¸ Ģ
å Į
å Ń
ä ¼
æ Ī
å ¸
åĽ ½
è ¯
ä¸ Ń
å Ĩ
è ®
äº º
æĺ ¯
å º
æ Ŀ
ï¼ Ī
ï¼ ī
å ·
å ¼
å ¾
é ĩ
äº İ
è ¡
ç ī
ç §
ç º
å ±
å¤ §
æ Ķ
æ ī
æľ ī
å ĩ
é Ģ
å Ĵ
åĴ Į
2 0
æ Ń
é ĥ
è Ģ
å İ
è µ
æ °
æ ķ
å ½
æľ Ī
é Ļ
å ¯
æ ĭ
æĹ ¥
ç Ľ
è ĩ
å ¥
æ ³
ä» ¥
é ĺ
ç İ
æ ł
1 9
â Ģ
åĲ İ
å ĳ
æĹ ¶
æ ²
äº Ĩ
æ µ
åľ °
ç «
åŃ ¦
è ¾
ä¼ ļ
è §
æ Ģ
è ´
ä¸ ª
é Ĺ
è ½
æĪ Ĳ
é ķ
å Ł
é Ŀ
æĸ ¯
è¡ Į
ä¸ Ĭ
åĮ º
å ī
ç Ĳ
éĥ ¨
åĩ º
ä» ĸ
æ ¯
æ ŀ
åħ ¬
æ ´
ä¸ į
ä¸ İ
æ Ĭ
æ İ
å° Ķ
ç ¬
çĶ Ł
æ ¸
ç ½
æ Ľ
åı ĳ
åĲ į
åħ ¶
ä½ ľ
ä¸ »
ä ¿
é ģ
ä¹ ĭ
ç Ń
åĪ Ĩ
è ĥ
è ¢
ç¬ ¬
æĸ ¹
è ¥
å® ¶
è¥ ¿
å §
çĶ ¨
ãĢ Ĭ
ãĢ ĭ
Â ·
ä¸ ĭ
åĪ °
æ³ ķ
å ¿
ç ¾
æĶ ¿
å¹ ¶
æ ¬
å »
èĢ Į
åĨ Ľ
ä½ į
ç ľ
å¸ Ĥ
é ¢
åı Ĭ
ä ¾
æ Į
æ ±
è¢ «
è ·
æ° ĳ
çĶ ±
é Ľ
æľ ¬
ç ±
é ¦
è ĭ
å ĵ
éĩ Į
éķ ¿
çī ¹
åĲ Į
åĬ ¨
å¯ ¹
åį Ĺ
æĿ ¥
é ©
è ģ
åħ ĭ
è¿ Ļ
å¤ ļ
ä» »
åı ¯
å¼ Ģ
åŃ Ĳ
åĳ ĺ
èĩ ª
å¾ ·
åĬ ł
æĸ °
å¹ ³
å Ŀ
åĮ Ĺ
è İ
ä¸ ľ
è ī
æĸ ĩ
å £
åĪ ©
é «
æľ Ģ
æµ ·
ãĢ Į
ãĢ į
æ Ļ
é« ĺ
ï¼ ļ
äº ļ
åī į
ä» £
ç¾ İ
åı °
æī Ģ
¦ ģ
20 1
å» º
å¾ Ĺ
çī ©
ç ¤
éĿ ¢
åĨ ħ
èĩ ³
ä¸ ī
çĶ µ
è½ ¦
äº ĭ
âĢ ľ
âĢ Ŀ
åĽ ł
è¿ Ľ
æŃ ¤
è Ī
ä¹ Ł
éĹ ´
éģ ĵ
çİ °
ç» ı
è¿ ĩ
çŃ ī
èµ Ľ
åº ¦
ï¼ī ï¼Į
æĭ ī
è ¦ģ
åħ ¥
å ²
å½ ĵ
è¡ ¨
ç Ł
æľ º
è¯ ¥
ç ¥
ç« ĭ
çĲ Ĩ
è· ¯
ç ©
ç ķ
å° Ĩ
é ¡
ä½ ĵ
æĪ ĺ
è °
å ¦
è Ĳ
çľ ģ
å· ŀ
é ļ
ä¸Ģ ä¸ª
æľ Ł
å· ¥
äº Į
é© ¬
ç ®
åı £
åĲ Ī
ä¸ ĸ
æķ Ļ
å± ±
èĥ ½
å¤ ĸ
å¸ ĥ
åĪ ¶
20 0
æ ı
å® ļ
å° ı
æ į
é ĵ
æ Ħ
è Ĭ
æ¬ ¡
åħ ±
éĢ ļ
ä¸ ļ
ç§ ĳ
è® ¾
è ¶
ç§ į
åľ º
éĺ Ł
æ ĥ
åħ ¨
åĮ ĸ
ç ³
ä½ Ĩ
ä½ ¿
çĲ ĥ
èĢ ħ
é £
åį ģ
ç« Ļ
æĢ §
çº ¿
å¤ ©
æķ °
è Ĥ
ç½ Ĺ
æ Ł
ç Ļ
ç§ °
ç ł
é Ł
å® ī
å¼ ı
æ ģ
é Ĥ
åİ ¿
éĩ į
ç ¼
è¿ Ĳ
ç³ »
æ¯ Ķ
æ ¡
èģ Ķ
ç± ³
æĢ »
1 0
æ ¼
å± ŀ
æ ¹
ä¸ ¤
ç Ī
ç ¨
ç Ĥ
ç ¦
å ¢
ä¸Ń åĽ½
éĢ ī
éĻ ¢
åŁ º
åĬ Ľ
åŁ İ
å£ «
éĥ ½
æ² »
ï¼ Ľ
åħ °
çĽ ¸
åİ Ł
åħ ³
è¾ ¾
æł ¼
å° ¼
å ¡
éķ ĩ
å ģ
åı ·
æ° ´
é »
æĺ İ
ç» Ħ
ç» Ł
èµ ·
åı ¸
å½ ±
çº ¦
èĭ ±
æŃ £
åº ľ
çĽ ®
éĩ ĳ
åį İ
çİ ĭ
éĺ ¿
åĪ Ĺ
æİ ¥
è® ¡
æĪ ĸ
ä» ¬
å· ´
è® ®
é¦ ĸ
0 0
åĽ Ľ
æı Ĳ
ç ģ
ç Ħ
åħ ĥ
è ĳ
ä» İ
æ¼ Ķ
è į
äº §
å ŀ
å¥ ³
ç¾İ åĽ½
æŀ Ĺ
å¦ Ĥ
é ħ
éĩ ı
æ ¶
å Ģ
åı Ĥ
æĶ ¹
æ ®
æ¸ ¯
å¸ ¸
åı ²
è¯ Ń
åĬ ¡
åĮ ħ
é Ķ
åĲ ĳ
1 8
äºº åı£
äº ¤
å Ķ
å¿ ĥ
çº §
ä¹ Ĳ
æĹ ł
é ľ
æĽ ¾
è £
1 2
ä½į äºİ
çĦ ¶
ç» ´
å® ŀ
èİ ·
å ¨
æĮ ĩ
æĦ ı
åı Ĺ
ä¿ Ŀ
æ Ĵ
å§ Ķ
åĽ ¢
åİ Ĩ
æ² ³
ä¹ ī
ç» ĵ
æ £
çķ Į
å§ ĭ
ç ´
æĺ Ł
ä¹ ¦
ç¨ ĭ
åį ¡
èī ²
æī ĭ
è§ Ĩ
åį ķ
å¤ Ħ
ç® ¡
å ĭ
å° ±
åĪ Ļ
ç ĥ
å¹ ¿
æ ·
åħ ļ
éĹ ¨
ç± »
å½ ¢
å¥ ¥
éŁ ³
é ²
å¯ ¼
é Ĵ
åŀ ĭ
æµ ģ
è¯ ´
è® ¤
çĽ ´
ç¤ ¾
å· ²
ï¼ī ãĢĤ
e r
éĽ Ĩ
åº Ķ
å ł
å¤ «
æį ®
ä¼ ł
äº Ľ
1 1
æ º
åĵ ģ
çĤ ¹
a n
é¢ Ĩ
ä¸ ĩ
è º
è Į
æ ¢
æł ¡
åĽ ŀ
æ¹ ¾
ç ĭ
å± ķ
æĮ ģ
æĽ ´
éĵ ģ
ç¤ º
19 9
é¦ Ļ
ä¸ ¾
é ¾
ç§ ¯
äº Ķ
ç© º
æĶ¿ åºľ
è Ĵ
æ »
æĥ ħ
æĻ ®
èº «
æĬ ¥
å¤§ åŃ¦
å¸ Ī
åı į
è¿ ĺ
çº ³
é ª
å® ĺ
èµ Ħ
å¤ ª
çº ª
è Ļ
åľ° åĮº
åı ¤
ç ı
æ´ »
åĪ «
åħ¬ åı¸
åĲ Ħ
å² Ľ
æ¸ ¸
ç ¡
ç ĸ
i n
å± Ģ
åı¯ ä»¥
ï¼Ī ï¼ī
o r
æĶ ¯
ä½¿ çĶ¨
éĢ ł
æ± Ł
åĩ »
åŃ Ĺ
å ķ
åı ĸ
åı ĺ
åī §
åĳ ½
ä¸ ĵ
20 2
å¼ ł
æĹ¥ æľ¬
æĭ ¬
å¸ ¦
æł ĩ
åĽ½ å®¶
ç Ĭ
ç ĵ
ç Ĺ
æĹ ı
o n
æĪĲ ä¸º
æ´ ²
ä¼ Ĭ
æĽ ²
ç Ŀ
åĮħ æĭ¬
å¼Ģ å§ĭ
åĪ Ĵ
æľ ¯
æľ Ŀ
èĭ ı
é£ İ
å¥ ¹
éĿ ŀ
è¿ ĳ
èĬ Ĥ
ä» ¶
è§ £
å° ĳ
èĳ Ĺ
çł Ķ
ç ²
åĽ ¾
è Ħ
äº ¬
1 5
åĨ ³
ç¼ ĸ
è® º
ä¿ ¡
åı ª
è® °
éĻ ħ
æ² ¡
åħ¬ éĩĮ
åį ³
å® ĥ
çī ĩ
ç ¿
çŁ ³
æĶ ¾
æł ¹
æ° Ķ
è¿Ľ è¡Į
èģ Į
å¹³ æĸ¹
æĿ ĥ
ç¬¬ ä¸Ģ
ä»¥ åıĬ
ç¥ ŀ
é¾ Ļ
æ³ ¢
è½ ¬
é¦Ļ æ¸¯
çļĦ ä¸Ģ
ä¾ ĭ
æľ ª
æĿ ¡
æ¯ ı
è§ Ĵ
æĶ ¶
åħ ī
åħ¶ ä¸Ń
æĿ ĳ
åķ Ĩ
å Ļ
è¿ ŀ
æ¸ ħ
æ ĳ
éĻ Ĩ
å ĸ
çī Ī
åĳ ¨
çļĦ ä¸Ģä¸ª
äºº æ°ĳ
æ ¨
ç¦ »
æŃ Į
è° ĥ
è ±
åŃ £
å¯ Ĩ
å¤ ´
åĪ Ľ
çŁ ¥
åĪ Ŀ
åı° æ¹¾
åı Ī
æŃ ¦
éĥ¨ åĪĨ
ä» ¤
å¾ Ģ
ç© ¶
19 8
åĬ ŀ
åº §
åħ Ī
åİ »
éĿ¢ ç§¯
1 6
ä¸ĸ çķĮ
å¡ Ķ
æŁ ¥
çĻ ½
æŀ Ħ
èİ· å¾Ĺ
æŀ ľ
æī ĵ
ç¦ ı
åĨ į
å¤ į
å¼ º
ä¸» è¦ģ
åŁ Ł
çłĶ ç©¶
åĻ ¨
çĵ ¦
åħ µ
åħ Ń
ä»ĸ ä»¬
äº ī
æĿ İ
æ´ ¾
éļ ı
1 7
ç» Ń
åľ £
å¨ ģ
æ® µ
a r
è§ Ĥ
æĴ Ń
æ²¡ æľī
æ ļ
å® Į
å± ħ
ç ĳ
åİĨ åı²
ä¹ ¡
è¶ ³
é¢ ĺ
ç½ ĳ
èĤ ²
å¼ ķ
è£ ħ
è ı
èĲ ¨
å® £
é¡ ¹
è®¤ ä¸º
Ġ (
æ¬ §
å¥ ĸ
è¿Ĳ åĬ¨
åį ı
éĻ ¤
èĲ ¥
åĭ Ĵ
è® ¸
éĽ ·
ä¸ Ķ
ä» ½
æľ į
åľ Ł
çĶ ·
æĭ ħ
e n
åħ¶ ä»ĸ
æĺ¯ ä¸Ģ
ä»£ è¡¨
è§ Ħ
å§Ķ åĳĺ
æ´ Ľ
å¸ Į
åĵ Ī
è´ ¨
äº ¦
ç» Ī
äº ²
ç½ ®
æ³ķ åĽ½
éĹ ®
æĬ ¤
ç» Ļ
ä» Ĭ
æ± ī
ç¬¬ äºĮ
åĽ Ń
å½ ķ
è¡Į æĶ¿
æ¡ Ī
æİ ¨
æº Ĳ
é¦ Ĩ
éĢ Ł
ä¿ ®
1 4
è ¨
l a
æ ¥
æĶ¿ æ²»
éĺ ³
è¨ Ģ
å¸ Ŀ
åŃ ĺ
çĪ ±
ï¼Ī ï¼īï¼Į
æĪ ı
3 0
å¢ ĥ
å¢ ŀ
ä¾ Ľ
è Ĺ
è¯ Ħ
å Ħ
åħ «
çĶ± äºİ
æŃ »
åį «
åĬ Ł
çĶµ å½±
è¶ ħ
æĬ ķ
èİ ±
åħ ·
å® Ĺ
åĲ ī
è¾ ĥ
åį ļ
è§ ģ
åį ĥ
çĶ »
è¾ ¹
æ± Ĥ
ä¼ ¦
çİ ĩ
èĬ ±
å® ¢
è¯ º
ä¼ ¯
èĩ ´
åĩ Ĩ
åĿ ĩ
åı ¦
é» Ħ
è¾ ĸ
åĬ ©
åį ĩ
å·¥ ä½ľ
ç Į
å¥ ½
æĪ ĳ
çĹ ħ
åį °
æµ İ
åī ¯
19 4
å¤ ĩ
åĳ Ĭ
é ¥
åĽ½ éĻħ
æķ ħ
å¾ Ī
å ĥ
çı Ń
ç ª
å¡ ŀ
è¯ ķ
æł ·
åĽł æŃ¤
1 3
çİ ¯
èĪ ª
æĹ ©
ä¼ Ĺ
é² ģ
åĮ »
æİ Ĵ
ä¸Ń å¿ĥ
åĲĮ æĹ¶
çģ «
ä¸Ń åįİ
æ² Ļ
çĶ °
éĿ Ĵ
æĸ ½
èī º
ä¹ Ŀ
å¸Ĥ éķĩ
å· ±
è¡ Ĺ
æ¯ į
ä½ľ ä¸º
åĦ ¿
19 7
æ¹ ĸ
åĽ ´
çĪ ¶
å® ¹
æķ ´
æ¨ ¡
è ħ
æī ĺ
æĶ »
åĽł ä¸º
åĵ į
é º
åı¯ èĥ½
åħ ´
ä¹ĭ åĲİ
éĻ Ī
ç¾ ¤
è½¦ ç«Ļ
çĶµ è§Ĩ
æĬ Ģ
ç³» ç»Ł
çĻ »
è´ £
å¿ Ĺ
éĺ ²
éĤ £
çŃ ĳ
æĭħ ä»»
çĥ Ń
è¯ ģ
å¸ Ń
ä¹ Į
ä¿ Ħ
a l
ä¸ ĥ
æģ ©
å¤ ±
å¤ ı
å® ¤
å± Ĥ
ç ¢
èĲ ½
ç» §
èĭ± åĽ½
è¡¨ ç¤º
è´ Ł
æĦ Ł
éĩ ĩ
æ ¦
è¶ Ĭ
å½ĵ æĹ¶
19 5
æĺ ĵ
å£ °
çĭ ¬
è Ń
çĽ Ł
ç» ĩ
èĩª å·±
åį Ĭ
é ¸
çĻ ¾
ä¸Ń çļĦ
æĹ¶ éĹ´
é£ ŀ
ç ħ
åı Į
æ£ ®
èŃ ¦
ä»ĸ çļĦ
éľ Ģ
å§ Ĩ
é ±
çĬ ¶
çº ¢
çļ ĩ
åĨ ł
ï¼Ī ï¼Į
åŁ ĥ
åį ł
éĢļ è¿ĩ
éħ į
åł Ĥ
é± ¼
åĨ Ļ
a t
19 6
èĢ ĥ
è´ ¹
å¥ ĩ
æŃ ¥
æ· ±
2 5
åıĳ å±ķ
æĪĲ ç«ĭ
æ ½
é» ĳ
åħ± åĴĮ
éĻ Ĳ
ä½ ķ
ä½ ı
æŀ ģ
æł¹ æį®
è´ Ŀ
å· Ŀ
å¯ Ł
ç¡ ®
å¤ ®
å¹³æĸ¹ åħ¬éĩĮ
e s
æ ¾
é£ Ł
å± Ĭ
è® ©
i c
åŃ¦ éĻ¢
è± ¡
) :
æĽ ¼
ï¼ī ãĢģ
æ Ĥ
å² ģ
åıĳ çİ°
ä¹ĭ ä¸Ģ
å° Ħ
è®¾ è®¡
çĶ ²
æĻ ¯
èĪ °
é¡ ¿
æľŁ éĹ´
ä» į
ãĢį ï¼Į
æĿ Ģ
å»º çŃĳ
âĢĿ ãĢĤ
ç¤¾ ä¼ļ
æĸ Ļ
æŃ ¢
èĢ ģ
åĥ ı
å±ŀ äºİ
æī ¹
æľ ¨
æ³ °
èĮ ĥ
æ´ ĭ
åĵ ¥
çľ Ł
åıĤ åĬł
æ¥ ¼
è¿ ª
æİ §
æ° ı
çķ Ļ
æ¸¸ æĪı
ç¥ ¨
ä¸Ń å¤®
éĿ ©
éŁ³ ä¹Ĳ
å¾ ĭ
æĥ ³
æ¯Ķ èµĽ
ä¸į åĲĮ
å ĺ
éĵģ è·¯
ä½ İ
æµ ĭ
âĢ Ķ
ç´ ¢
ç»Ħ ç»ĩ
å§Ķåĳĺ ä¼ļ
å½± åĵį
è¾ ĳ
è¿Ļ äºĽ
æ¡ ¥
ä¾ ¿
ä¸» ä¹ī
æī į
ç§° ä¸º
åĨ ľ
æķ Ī
æ ¤
çī Ļ
çī Į
ä» ħ
åĩ ł
æĸĩ åĮĸ
æ ħ
éĻ į
èĴ Ļ
ç§ »
èĥ ľ
åħ±åĴĮ åĽ½
é Ń
åº ĵ
Ġ S
æ¶ Ī
æĪ ¿
å¿ µ
åģ ľ
ä¸ĸ çºª
è¿ °
æİ Ī
éĵ ¶
åĶ ±
åº ķ
è¯ į
2 4
å ³
åº ·
è®¡ åĪĴ
ç»ı æµİ
æĢ ģ
å¹´ çļĦ
çĿ Ģ
ç® Ģ
ãĢį ãĢĤ
ç´ ł
æī ¿
çł ģ
é¢ Ħ
å® ģ
i s
å ©
æĺ ¾
åŃ¦ æł¡
æīĢ æľī
è´ ¥
f or
çľ ĭ
ä½ľ åĵģ
å¹´ ä»£
æ¸ ©
åħ ¸
ä» ·
åĩº çİ°
å¾ ģ
åĪ ĺ
æıĲ ä¾Ľ
ç®¡ çĲĨ
2 1
å¹ ²
æģ ¯
éĻ Ħ
åŁİ å¸Ĥ
ä½ Ľ
æĪ ·
æ´» åĬ¨
æŃ£ å¼ı
äº ĳ
ç½Ĺ æĸ¯
éŁ ©
è¯ Ŀ
å¼ ¹
è½ ½
åĨ µ
åıĳ çĶŁ
t h
å¾· åĽ½
æī §
å ´
çĳ ŀ
ä¹ĭ éĹ´
åĪ© äºļ
19 3
æĹ¶ æľŁ
åı ĭ
æĬ Ĭ
ç® Ĺ
âĢĿ ï¼Į
è¿Ļ ä¸ª
åĿ ¦
è¯ ·
æ» ¡
æ³ ¨
æ¾ ³
åĲİ æĿ¥
ä¹ ł
ç¥ ĸ
éĢ Ģ
æĹ §
èĪ ¹
2 3
m u
ä½ Ļ
æĬ Ĺ
æĢ Ŀ
å® Ī
åº Ħ
è¿ ľ
åł ¡
åĢ Ļ
æľ Ĺ
æ Ĳ
é ¹
l e
æľĢ åĲİ
ä¸Ĭ çļĦ
æľ Ľ
2 8
æľĢ ç»Ī
å¼ Ĺ
ä¸ ´
å¿ «
èĴ Ĥ
çħ §
ç« ł
ä¾ §
çĽ ĳ
éĤ ¦
è´Ł è´£
ãĢĭ ï¼Į
ä¸ ģ
éĹ® é¢ĺ
æķĻ èĤ²
èİ «
åģ ļ
æ¢ ħ
ä¾ Ŀ
æĪĲ åĳĺ
Ġ C
å® «
æĹ ħ
æĭ ¿
è¿Ľ åħ¥
2 2
å°¼ äºļ
ç² ¾
è®¸ å¤ļ
çĿ £
èĹ ı
ä¸ ¹
åħ¨ åĽ½
ç¬¬ ä¸ī
åįķ ä½į
å½ĵ åľ°
å· ¦
å¯ Į
åİ ĭ
åı ¶
ä¹Ł æĺ¯
è Ľ
çª ģ
çł ´
i t
é ½
æľį åĬ¡
ä¸ ½
éª Į
2 6
ä»¥ ä¸ĭ
åİ ħ
åĲį ä¸º
åį ¢
åĬ ¿
åĲ «
å° ģ
äºº çļĦ
çĶŁ æ´»
åĪ¶ ä½ľ
ä¸Ģ äºĽ
æ° ¸
æĸ Ĺ
åİ Ĥ
2 7
åĢ ¼
å·² ç»ı
çļ ®
å¤§ çļĦ
åĮĹ äº¬
æ ĵ
5 0
æĪĺ äºī
æĭ Ķ
mu la
éĹ »
e l
for mula
ä¼ ¼
éļ ¾
æĶ¯ æĮģ
å» ¶
r o
åıĳ è¡Į
å®£ å¸ĥ
å·¥ ç¨ĭ
è¯ Ĩ
äº ¡
åħ³ ç³»
åº Ĺ
20 20
æĸ Ń
ç» Ĩ
åº Ĩ
æŀ ¶
èģĶ åĲĪ
èĻ ½
ä¸Ĭ æµ·
åĪ ¤
æł ¸
è¶³ çĲĥ
åĪ ĩ
201 0
éļ Ĩ
å½ Ĵ
Ġ M
åı ³
éº ¦
åĺ ī
äºº çī©
åıĤ ä¸İ
æ¯ Ľ
èĬĤ çĽ®
ç Ĩ
è½ ®
è¯ »
ç¤ ¼
ä¸¾ è¡Į
äºĭ ä»¶
èį ī
åĨ³ å®ļ
å² ¸
20 19
ä¼ ¤
r e
èµ «
ä¸¤ ä¸ª
æĿ °
åľ° æĸ¹
å® Ŀ
ä¸ ¥
èµ °
éĩ İ
éģ Ĺ
åĶ Ĳ
é© »
00 0
èĢ ¶
å¿ ħ
ç» Ŀ
éĩį è¦ģ
æĸ¹ éĿ¢
ä¿Ŀ æĬ¤
åº Ń
2 9
çŃ ĸ
ä¼ ĺ
a m
æĭ ¥
æ°ĳ åĽ½
å½ ¹
ä¿Ħ ç½Ĺæĸ¯
éĥ ¡
åį ´
ä» Ģ
èī ¾
æĿ ¾
ç ¯
åĲĮ å¹´
åĶ ®
æ¤ į
æ¯ ķ
Ġ Ċ
åĮĹ éĥ¨
äººæ°ĳ åħ±åĴĮåĽ½
è ĵ
ä½ ³
å¼ Ł
é ³
éģ Ń
å° ļ
å¼ Ĥ
ä¹ ħ
åĪ° äºĨ
s t
åĬł åħ¥
çĽ® åīį
å¯ º
æį ¢
ãĢĭ ãĢģ
èı ²
é ¼
ç» ĥ
ä¼ļ è®®
ä¸º äºĨ
çŁ Ń
æĻ ļ
ç½ ²
æĬĢ æľ¯
æ³ ½
åĪĹ è½¦
è¾ ĵ
èį ¯
æĺ ¥
éĽ Ħ
åŃ¦ å®¶
åĪĨ åĪ«
æ¬§ æ´²
å ª
i on
åŃ¦ çĶŁ
åĨł åĨĽ
ã ģ
èĪ ¬
åħ ¹
ç³» åĪĹ
èĥ Į
æ² ¹
201 8
éĢ ģ
201 6
å¸ ķ
æĢ» ç»Ł
éĶ Ģ
æĸ¯ çī¹
é¡ º
ç« ¯
c h
éħ Ĵ
ä¸ĵ è¾ĳ
åĪĨ å¸ĥ
éĢ Ĳ
æĳ ©
åį° åº¦
ä¹ ĺ
æ² ĥ
çļĦ äºº
éľĢ è¦ģ
è½ »
ä¸Ńåįİ äººæ°ĳåħ±åĴĮåĽ½
Ġ A
å»º ç«ĭ
æ² ¿
çİ Ľ
æĿ Ł
æĹ Ĺ
æĺ¯ åľ¨
æŀ ª
åĲ ¯
201 1
æĳ Ħ
åįĥ ç±³
æļ ´
æ£ Ģ
çĶŁ å¹³
è®¾ æľī
å®Į æĪĲ
åĨ ²
æĿ ¨
è¦ģ æ±Ĥ
åįĹ éĥ¨
æľĢ é«ĺ
æĿ¥ èĩª
çŃ ¾
ç»Ħ æĪĲ
åº ı
è ŀ
o l
å° ½
çĭ¬ ç«ĭ
æľ «
ä» ĭ
ç± į
çģ µ
è· Ŀ
i l
201 7
éĺ µ
æĪĲ åĬŁ
æĥħ åĨµ
äº¤ éĢļ
èĩª çĶ±
èį £
æ¬ ¾
æµ· æĭĶ
éĺ ¶
åĲ ´
202 1
éĢī ä¸¾
éĽ ħ
ä¾ĭ å¦Ĥ
èĻ½ çĦ¶
o u
é¢ ĳ
åħ ¼
å¯Ĩ åº¦
201 4
æĭ¥ æľī
åŃĺ åľ¨
âĢ ĭ
äºĨ ä¸Ģ
å¹¶ ä¸Ķ
201 2
åĬ ³
å¼Ģ åıĳ
201 5
é¡ »
å¯¼ èĩ´
é¥ °
201 3
å¤§ éĻĨ
åª Ĵ
æĿ Ĥ
äº ¿
4 0
æ ¿
èĤ ¡
åŃ Ļ
çĦ¶ èĢĮ
èīº æľ¯
èĭ ¥
æł ĳ
çĽ ĸ
Ġ P
å© ļ
ç½ ª
æĭ į
åıĹ åĪ°
éĢļ å¸¸
ãĢĭãĢģ ãĢĬ
çķ ¥
âĢĭ âĢĭ
åīį å¾Ģ
åħ į
ç§ Ģ
å Ĥ
ã ĥ
éĴ Ł
ä¸ĭ è¾ĸ
çĶ¨ äºİ
åĽ½ æ°ĳ
å° ¾
z h
çĽ¸ åħ³
è´ ¢
å¾ ®
çº ½
å® ³
åĩ ı
æĸ¹ å¼ı
äºº åĳĺ
Ġ B
éĽĨ åĽ¢
éĩĩ çĶ¨
æķ £
éħ ¸
ä»ĸ åľ¨
èģĶ çĽŁ
åĲĪ ä½ľ
200 9
åŃ¦ åĲį
èī ¯
è¡ Ģ
åħ± æľī
è¿ ½
é¡ ¶
è¿ ģ
éĻ ©
æĿ ¿
è´ Ń
æĻ ĭ
ä½Ĩ æĺ¯
äº Ī
æľ ±
e t
200 8
äº§ çĶŁ
åĩº çīĪ
202 2
ãĢĭ ãĢĤ
åĸ Ħ
å¹³æĸ¹ åįĥç±³
èĥ ¡
è° ·
å® ¡
çĶŁ äº§
è¯ ĳ
éĩ Ĭ
æıĲ åĩº
æ¯ Ĵ
çī¹ åĪ«
ç £
æĿ ľ
å· ®
è¯ Ĺ
éŁ ¦
è½ ¨
éĢ ı
åĩ ¯
çĲĥ éĺŁ
èģĶ èµĽ
Ġ T
äºĮ åįģ
å³ °
å± ĭ
è® Ń
æ¯ķ ä¸ļ
æ´ ¥
è´ µ
é«ĺ åº¦
è¡ ¥
çĥ Ī
çļĦ å¤§
æĿ ¯
ä¼ ģ
åħ »
æĺ ł
- {
} -
çĪ Ĩ
åħ· æľī
æĺ¯ ä¸Ģä¸ª
æ°ĳ ä¸»
è¿Ļ ä¸Ģ
é½ Ĳ
è¿Ļ ç§į
é» İ
å® ĭ
ä¸ª äºº
6 0
ä¸ °
åģ ĩ
æŃĮ æĽ²
äººåı£ å¯Ĩåº¦
å¹¶ åľ¨
è® ¿
è¡Į æĺŁ
è¡ĮæĶ¿ åĮº
åľ° çĲĨ
é¦ĸ æ¬¡
ç»ĵ æŀĦ
å® ¾
ãĢĭ ï¼Ī
æı ´
åĸ ľ
éĥ¨ éĺŁ
æĮ ¥
ç ĩ
ä¸» æķĻ
ä¸Ģ èĪ¬
ç»ĵ æĿŁ
å° º
æķ ĳ
é¡¹ çĽ®
æİ§ åĪ¶
ä¸» å¸Ń
a s
é² ľ
éĺ¿ å°Ķ
èĪ ŀ
éļ ¶
è ľ
äº Ĵ
åħĭ åħ°
å½¢ æĪĲ
å¯¹ äºİ
ç§ ĺ
a c
è° ¢
æŃ¤ å¤ĸ
åĩº çĶŁ
è§Ĵ èī²
çĶ ļ
è® ¯
æķħ äºĭ
è´ §
æľī ä¸Ģ
± ä¹Ĳ
å· ¡
ç»§ ç»Ń
ä¸Ń åħ±
æµ· åĨĽ
o m
æĹ¶ ä»£
æİ¥ åıĹ
å¤ º
ä¹ Ķ
éĶ ¦
in g
æī ©
çĸ Ĺ
å¢ŀ åĬł
è¥¿ äºļ
i g
æķ° æį®
éĢł æĪĲ
æľº æŀĦ
3 1
å» ·
æ¦ Ĥ
æĹł æ³ķ
è¾ Ĩ
åıĸ å¾Ĺ
èį ·
ä»» ä½ķ
ç« ŀ
æı ı
èĩ £
é¢ Ŀ
åı¦ å¤ĸ
éĻĦ è¿ĳ
è¡Į åĬ¨
çļĦ æĺ¯
èĪª ç©º
200 7
å¹´ èĩ³
éĿ© åĳ½
éĢ Ķ
e d
éľ į
æ¢ ģ
å¸Ŀ åĽ½
æĴ ¤
æĮ ī
è® ²
é¢Ĩ å¯¼
ç»ĵ æŀľ
åį Ī
æĸ° éĹ»
è¶ħ è¿ĩ
è¢ Ń
å¸ ģ
åĮº çļĦ
åĿ Ģ
200 1
ç§ĳ åŃ¦
çī Ľ
çĽ Ľ
æĻ º
ç ¦ģ
è¯Ń è¨Ģ
ä¸į è¿ĩ
å¾ Ħ
éŁ© åĽ½
åĬ¨ çī©
è Ķ
ä» ª
çİ ī
Ġ L
10 0
åĨĽ äºĭ
ç© Ĩ
æĭ ľ
å¤§ åĪ©
ç½Ĺ é©¬
æĿ Ĳ
200 6
å°± æĺ¯
ã Ĥ
èĮ ¨
ä» ģ
å¾Ĺ åĪ°
åĨħ çļĦ
æľº åľº
çī© ç§į
éĢ Ĥ
çİ ©
å¥³ æĢ§
å¤ Ł
19 0
ä¹Į åħĭåħ°
ä¸Ģ çĽ´
è¿ Ķ
æ¸ Ĳ
åıĳ å¸ĥ
æĺ Į
æķ ¦
éª ¨
æīĢ ä»¥
8 0
å¹³ åĿĩ
u s
ç¿ °
çļĦ æĹ¶
æ· ·
ä¼ł ç»Ł
è¿ĲåĬ¨ åĳĺ
ä½ ©
ï¼Īï¼Į ï¼īï¼Į
èģ ļ
çĽ Ĭ
ç« ¥
åľ Ĩ
éĥ ĳ
åĮ ¹
åĿ ¡
æº ª
æķ° éĩı
åĪ ĳ
è°ĥ æŁ¥
çĶ· åŃĲ
å±ħ æ°ĳ
éĥ İ
çļ Ĩ
éĻ¤ äºĨ
è ĸ
ç»ı è¿ĩ
æŁ ĵ
å® ½
ä¹ĭ åīį
æį ķ
åħ¬ åĽŃ
å¤ ľ
200 0
çĬ ¯
åªĴ ä½ĵ
çĮ ®
è¿ĩ ç¨ĭ
èĮĥ åĽ´
å¨ ľ
å°ı æĹ¶
éļı åĲİ
é¸ Ł
æĺ¯ ä½įäºİ
202 3
æĿ¥ çļĦ
åĮº åŁŁ
çĪ¶ äº²
å² ©
åĨ °
è¥¿ çıŃ
çºª å¿µ
æŁ Ĳ
æİ ¢
èĩªå·± çļĦ
å· ¨
è¥¿çıŃ çīĻ
çĤ ®
ä¼ ĳ
åįģ äºĮ
è® ¨
åĨħ å®¹
éĿ¢ç§¯ ä¸º
å¥³ åŃĲ
åĲ Ľ
åıª æľī
åº Ļ
éĩį æĸ°
å±ŀ çļĦ
çĪ µ
ãĢĤ âĢĿ
å®ī åħ¨
ï¼ļ âĢľ
æľī éĻĲ
éľ ²
è¯ ī
åº Ł
ç§ ģ
å¦Ĥ æŀľ
å¸ ®
i d
æĪ ª
éĤ ®
ä¸Ģ ç§į
åħ¬ è·¯
å¾ Ĵ
Ġ R
o f
éģ ĩ
æĽ ¿
å·¥ ä¸ļ
è½ ¯
åħ ħ
ä½ ł
è§ ī
æłĩ åĩĨ
æľī åħ³
èĵ Ŀ
åıĳ è¡¨
çİ° åľ¨
å® ĩ
æķ Į
ä½į ç½®
an d
200 5
ï¼ į
åĪ »
åħ± äº§
åĲ ¦
åħĭ æĸ¯
è· Ł
Ġ G
åĲ ¸
å»º è®¾
7 0
åĪ º
æĭ ©
åĢ Ł
ä¸Ńåįİ æ°ĳåĽ½
åĪĽ ä½ľ
æĺ¯ çĶ±
ç¼ĸ çłģ
åĨĽ éĺŁ
ç¼ º
èĭı èģĶ
å£ ¤
æ¼Ķ åĳĺ
ç¬ ¦
å¹ ķ
åı° åĮĹ
èµ ŀ
èĤ ¯
çīĪ æľ¬
ä¸ Ŀ
æ¼ «
çİ¯ å¢ĥ
åĪ Ĭ
æĪ Ī
å® ª
Ġ th
æĹ ĭ
å¾ ¡
åĮº ä¸º
éĿŀ å¸¸
çİ° ä»£
æ¬ ¢
æĬ µ
ç» ľ
æ¤į çī©
åĲį çļĦ
æī ¾
èµĽ äºĭ
çĶŁ çī©
åıį åºĶ
éĽ ª
ä¸Ń åŃ¦
ä¹ ±
åıį å¯¹
è®® ä¼ļ
è¯ ¸
éĢ ĥ
çĶ ³
ç®¡ è¾ĸ
ç¬¬ åĽĽ
éĿ ł
èģĶ éĤ¦
3 5
ä¹¦ è®°
åĩº çļĦ
æ¿ Ģ
æ°ĳ æĹı
æį Ł
æĶ¹ ä¸º
åģ ¥
éĽ ¨
åįı ä¼ļ
Ġ D
ä¾ µ
ä¸» ä»»
åĲį ç§°
9 0
ç¾İ åħĥ
çľ ¼
æķĻ æİĪ
ä½ĵ èĤ²
éª ĳ
å° ¤
ä¸¾ åĬŀ
u n
æł¼ åħ°
èĢ ³
æĪĳ ä»¬
åĶ ¯
å°ı è¡ĮæĺŁ
å «
è¡Į ä¸º
æĢ ¥
æ± ĩ
é» ĺ
æĮĩ æĮ¥
æ´ ª
ç» ©
ä¹ İ
åı ¬
æľĢ ä½³
Ġ H
éĤ »
è®¾ ç«ĭ
ä¸Ģ èµ·
æĢ Ģ
æ® ¿
æĹ¶ çļĦ
a d
çĽ´ æİ¥
éĴ Ī
è ª
åĽ º
å¾ ħ
ç¿ »
è®® åĳĺ
æ³ķ éĻ¢
çĹ ĩ
èģĮ ä¸ļ
åħ± åĲĮ
è·Ŀ ç¦»
éĢī æĭ©
èĩª æ²»
åĳ ¼
å°ı è¯´
è¿ «
æ¶ ¯
åľ° çļĦ
ä¹Ł æľī
æĹ¥ åľ¨
è® ¢
åħ¬ å¼Ģ
èµĦ æĸĻ
ç© ¿
éĥ¨ éķ¿
åħ Ħ
ç¾ ½
æ¯ ģ
ï¼ļ ï¼ī
ä¸ŃåĽ½ å¤§éĻĨ
åĮħ åĲ«
å¥ ī
èµ µ
å½¢ å¼ı
en t
æĸ° çļĦ
å¤Ħ çĲĨ
å¹¶ ä¸į
åŁ ¹
ä¼ģ ä¸ļ
éļ Ķ
ç» ¿
è¿ĲåĬ¨ ä¼ļ
å¤§ éĩı
ä¸ľ åĮĹ
åĪĨ ä¸º
çĤ ¸
æ± ½
è¿ĺ æľī
çĶµ åŃĲ
æĦ ¿
å°Ķ æĸ¯
é Ĩ
èĥ ŀ
æĪĺ æĸĹ
Ġ F
è° Ī
å®¶ åºŃ
æ¦ ľ
æĸ¹ æ³ķ
åį ·
è¡Ĺ éģĵ
æĵ į
è° ĭ
åĨ³ èµĽ
éĥ½ æĺ¯
çĸ ĳ
å¹´ éĹ´
æĺ¾ ç¤º
é¡ ¾
æī§ è¡Į
åĪ© çĶ¨
çģ Ń
èĦ ĳ
å®Į åħ¨
å¹¶ äºİ
åı¦ ä¸Ģ
æ¶ ī
éľ ĩ
200 4
åĮ» éĻ¢
éĴ ±
è¯ ¾
åĿ ļ
åĲ ¬
å°Ĩ åĨĽ
æī İ
æĬ¥ åĳĬ
çľģ ä»½
å¤ļ æķ°
çĽ´ åĪ°
çĶŁ æ¶¯
æµ Ļ
å¦ »
çĶļ èĩ³
è£ ģ
èĪ į
è¿Ļ æĺ¯
æĪ ´
éĵ¶ è¡Į
å¸Ĥ åľº
é¢ Ĺ
åĬ¨ çĶ»
æĦı å¤§åĪ©
åĨį æ¬¡
æ¡ ĳ
ä¹ Ī
èİ ī
çļĦä¸Ģä¸ª å¸Ĥéķĩ
o w
åĬ ª
u r
è¯¥ åĽ½
o d
æ³ķ å¾ĭ
å¿ħ é¡»
éŃ Ķ
èĦ ±
åĲİ çļĦ
ç« ¹
æĶ¿ çŃĸ
å®¶ æĹı
åħ³ äºİ
çĥŃ å¸¦
èĩª çĦ¶
202 4
æµ·æĭĶ é«ĺåº¦
æĢ§ çļĦ
èĬ ¬
åŃ ©
4 5
åŃ¦ ä¹ł
èŀ į
æŁ ı
ä¸ī å¹´
å¹¿ ä¸ľ
åŃ Ķ
æĶ¿æ²» äººçī©
éķ ľ
æ¯ «
å¿ ł
è¾ Ľ
åį ±
ï¼ļ ãĢĮ
äºļ æ´²
h e
æ³ Ľ
ç¿ ¼
è Ŀ
å®ĥ ä»¬
çĸ «
æ® ĸ
å§ ĵ
ç» į
æľĿ é²ľ
çĽ ĺ
å¤§ ä¼ļ
ä¹ °
ä¸ĭ çļĦ
ç¯ ĩ
ä¸º ä¸»
ç§ ĭ
æĺ¯ä¸Ģ ç§į
æ¨ ª
åĽ¢ ä½ĵ
æĸĩ åŃ¦
å¥ ı
åĿ Ĳ
æĸĩ çī©
å¾ Ĳ
ç¼ĸçłģ ä¸º
å¢ĥ åĨħ
çĲĨ è®º
æģ Ĵ
åŁº ç¡
éģ ¿
å»º äºİ
æļ Ĥ
åħ¬ åħ±
æģ ¶
è¥¿ éĥ¨
ç¼ ©
åĳ Ī
è·¯ çº¿
è´ ¡
æĸ¯ åĿ¦
æĥ ł
è¡ĮæĶ¿åĮº åĪĴ
Ġ of
4 8
æ» ¨
äºº ç±»
ä»¥ æĿ¥
åĿ Ĺ
ç´ §
ç±» ä¼¼
åĪ ļ
èī ĩ
åĿ ı
æĭį æĳĦ
å¸Į æľĽ
å®ŀ éĻħ
ç¦» å¼Ģ
åŁº æľ¬
åŁºç¡ Ģ
åĪ¶ éĢł
è Ĩ
çº¦ ç¿°
åķĨ ä¸ļ
å®ĺ æĸ¹
æĶ» åĩ»
èĥ½ åĬĽ
äºİ æĺ¯
ï¼Į ãĢĬ
çºª å½ķ
åĬŁ èĥ½
çĶ ĺ
ä¸ľ éĥ¨
Ġ I
æĭī æĸ¯
æ³ ī
åĬł æĭ¿
æŀ ļ
è§£ æĶ¾
æŃ» äº¡
å¢ ĵ
èĦ ī
æĹ© æľŁ
ä» ĺ
Ġth e
âĢĶ âĢĶ
ä¹ĭéĹ´ çļĦ
æİ¥ å£¤
ä½ Ĳ
å½ĵ ä¸Ń
èĳ £
éĵ ľ
å°½ ç®¡
å¤ĸ äº¤
èµ ĸ
ä¼ į
è¯ ¯
èĥ½ å¤Ł
æī ¬
éĻ µ
åħ¨ çĲĥ
è¡¨ çİ°
è ķ
ä¸¥ éĩį
æł ĸ
æ½ ®
å¹¿ æĴŃ
çļĦ åľ°
ç¬¬ åįģ
æ½ ľ
åĨ ¬
å¯ »
ä½ľ çĶ¨
æľĢ åĪĿ
æ° §
æŀ Ĳ
å¢ ¨
éĶ ¡
ç©º éĹ´
èħ Ĭ
å¥ Ĺ
æ¼Ķ åĩº
éĺ »
ä¸į æĺ¯
Ġ d
æĽ¾ ç»ı
åħ±äº§ åħļ
æıı è¿°
å¤§ åĮº
çĳ Ł
Ġ W
æİ¨ åĩº
ä¸ľ åįĹ
200 3
åİ» ä¸ĸ
è¿ ¹
ä»» åĬ¡
éŃ ı
èµ ¤
çº ²
å¹´ äººåı£
æ± ł
å·´ å£«
å» ī
è´ ¸
åįļ çī©
ä¸ī ä¸ª
åĪĨå¸ĥ äºİ
3 6
è§Ħ æ¨¡
äºĭ åĬ¡
åįķ æĽ²
åħ¶ åĲİ
ä¸Ģ å¹´
äº ķ
è®¡ ç®Ĺ
è¡ £
æľĪ åı°
æĮĩ åĩº
è¿Ľ å£«
å¥¹ çļĦ
æį ·
åı· çº¿
å® ľ
ãĢį ï¼Ī
è¿ ·
ä¸Ģ æ¬¡
æµĻ æ±Ł
æĸ¹ åĲĳ
ä¸ľ äº¬
æĻ® æŁ¥
å¤ª éĺ³
åģ ı
¤ Ĳ
çŁ ¿
å¥¥ æŀĹ
ç¼ ĺ
i r
å®ļ çļĦ
å¼ ĥ
é©¬ æĿ¥
åĨ ·
èı Į
è¾¾ åĪ°
å°Ĩ åħ¶
æģ Ĳ
ä¸į èĥ½
ä¸» æĮģ
çĶ º
å¤ª å¹³
æľīéĻĲ åħ¬åı¸
èª ī
ç»Ł æ²»
è¿ İ
åĬłæĭ¿ å¤§
o s
è¾ ħ
å¤ı åŃ£
åĲĪ å¹¶
éĹ Ń
åħ¬ å¸ĥ
åĽ½ çİĭ
èĢĮ ä¸Ķ
èĤ ī
åĿ ĳ
ç» ¼
3 8
äº «
æĴŃ åĩº
å¹´ åľ¨
æ¸ ¡
Ġ E
è ¸
èĴĻ åı¤
åľ Ī
è®¾ æĸ½
å¹¿ å·ŀ
è¥¿ åĮĹ
åĲĦ ç§į
ç¬¬ä¸Ģ æ¬¡
âĢ ¦
åĶ¯ ä¸Ģ
ä¼ °
3 7
ä»į çĦ¶
æ¨¡ å¼ı
å¥¥æŀĹ åĮ¹
200 2
éģĵ è·¯
çĲ ´
å½ĵ éĢī
i m
é³ į
åĵ ²
äº§ åĵģ
èĻ «
åİŁ åĽł
è¿ŀ æİ¥
å°Ķ çľģ
t er
å¹´ åº¦
æĭ Ľ
æĺ Ĥ
è¢« ç§°ä¸º
è¥¿ åįĹ
å±± ä¸ľ
éĶ¦ æłĩ
ç ¹
é¢ ģ
çĽ¸ å½ĵ
èµĽ åŃ£
å¥ Ī
åıĺ åĮĸ
åľ¨ æŃ¤
ä¸Ģ åĲį
i v
éĩĮ æĸ¯
æĮģ ç»Ń
æ¼Ķ åĶ±
è· ¨
éĺ ´
èµ ¢
å®Ĺ æķĻ
ä¸ĵ ä¸ļ
çı ł
äºº å£«
äº ®
å®ŀ éªĮ
ç» ĺ
e c
éĢı è¿ĩ
åĮĸ åŃ¦
å¼Ģ æĶ¾
çº½ çº¦
å¦ ĩ
æģ ¢
åĨ Ī
æ¶ ħ
i a
ï¼Īï¼Į ï¼ī
éĴ ¢
ãĢĤ ãĢį
æĢ» äººåı£
åįļçī© é¦Ĩ
æ» ĳ
å¥¥æŀĹåĮ¹ åħĭ
Ġ "
çļĦ ä¸»
éĺ¿ æĭī
åį ĸ
æĤ £
åī ĳ
çĬ ¹
ä½¿ å¾Ĺ
r a
çĽ® æłĩ
å½ ©
å¦ ¹
ç¹ ģ
ä¸įåĲĮ çļĦ
æİĴ åĲį
18 9
ä¸Ģ æł·
éĢ Ĭ
èĻ İ
åĦ¿ åŃĲ
3 4
èĳ ¡
ä»ĸä»¬ çļĦ
åĬŀ åħ¬
éļ ľ
é© ±
æļ Ĺ
éº »
I N
éĢĲ æ¸Ĳ
æ¢ ¦
ä¹ Ļ
ãĢ ī
o t
æĭ Ĵ
è®Ń ç»ĥ
æģ¢ å¤į
ãĢ Ī
èĢħ çļĦ
è½¨ éģĵ
æ´ ŀ
è± ª
ä¼ Ĳ
è¾ ŀ
ç¨ ³
h an
ç½ĳ ç»ľ
å¯ ¿
çĲĥ åĳĺ
çĽ¸ åĲĮ
è§Ħ å®ļ
æŃĮ æīĭ
é£İ æł¼
è¶Ĭ åįĹ
éĶ Ļ
åĳ ³
åī Ĥ
7 5
åĽĽ å¹´
åı¸ ä»¤
æ¾³ éĹ¨
é«ĺ éĢŁ
èİ İ
åºĶ çĶ¨
åĲ ķ
éĿĴ å¹´
å®ļ ä¹ī
åĩ ¤
åıĳ åĬ¨
è¿Ļ æł·
åĢ Ĵ
é£ŀ æľº
å¥¥ è¿Ĳ
ç»Ĩ èĥŀ
u m
å¾ ½
åĪĹ è¡¨
ç§ Ł
e m
èĽ ĭ
ä¿ ±ä¹Ĳ
èĦ ļ
åĨ Į
å´ ĩ
ç¡ ¬
åĩ» è´¥
ä¿±ä¹Ĳ éĥ¨
æ¯į äº²
çŃī äºº
åı «
éĺ ģ
éĤ Ģ
çĽ Ĳ
éĻ ¶
æľĢ å¤§
ä¸º äºº
æ¡ £
ç¤¾ åĮº
è§ ¦
éĥ¨ éĹ¨
æľº è½¦
âĢĭâĢĭ âĢĭâĢĭ
ä¾ ¯
æĪĲ ç»©
å¢ Ļ
% ï¼Į
at ion
ä¸į ä¼ļ
è®¾ ç½®
å¸Į èħĬ
å¯¼ æ¼Ķ
å½ ¼
è¯ Ĭ
åŁº çĿ£
Ġ c
éĢ Ŀ
éĿ Ļ
ç Ĵ
æĬķ èµĦ
å¾Ī å¤ļ
3 9
çģ ¾
Ġ s
å»º éĢł
è£ Ķ
ç¬¬ äºĶ
åįļ å£«
çļĦä¸Ģ éĥ¨åĪĨ
åįĹ äº¬
199 0
æµ ¦
åŁİ åĮº
ä» Ļ
ä¿ Ĺ
ä¸¤ äºº
å¤§ éĥ¨åĪĨ
èĥĮ æĻ¯
çĶµè§Ĩ åı°
éĺ¶ æ®µ
æ¶ ²
ï¼Į âĢľ
åľŁ åľ°
å¹´ èµ·
å¹ ¼
èµ ı
ç¬ Ķ
ç§ ¦
ãĢį ãĢģ
åĽĽ å·Ŀ
åĩ ½
çº ¸
åĪ¶ åº¦
å° Ĭ
ç®Ģ ç§°
åĽ °
è£ Ĥ
å¤§ æĪĺ
åĪĨ éĴŁ
3 2
éĽ ¶
æī¹ è¯Ħ
ä¸ī åįģ
æĭ Ł
5 5
è ļ
çļĦ æĸ°
çĪĨ åıĳ
å¸® åĬ©
èī ĺ
ç¨ İ
çĸ Ĩ
Ġ N
æ² ī
ç»´ å°Ķ
ç¾¤ å²Ľ
èº« ä»½
åħ¨ éĥ¨
æĶ¹ éĿ©
åĲį åŃĹ
æĪĺ å½¹
åŃ¦ èĢħ
éĻĨ åĨĽ
ä¸į ä¹ħ
èŃ¦ å¯Ł
çļĦ çī¹
ä¿ ĥ
æĺ Ń
è®° è½½
ç² ī
b r
æ® ĭ
å¹¿ åľº
ä¼¦ æķ¦
4 6
éĻ ·
æ±½ è½¦
è¯Ħ è®º
åľ° ä¸ĭ
éĢŁ åº¦
éķĩ åĮº
åĪĨ ç±»
æ¼« çĶ»
ç» ķ
æķ´ ä¸ª
æŁ ±
éĥ Ń
çĶ· æĢ§
ä½Ĩ åľ¨
è§Ħ åĪĴ
a g
åĳ½ åĲį
èĭ± è¯Ń
ä¸Ń éĥ¨
äº ¨
è® ·
æĮ ¯
æ¯« ç±³
æ¥ ļ
ç¬¬äºĮ æ¬¡
å¹ ¸
çī §
åľ° çĲĥ
æİ Į
çĦ¶ åĲİ
é£ŀ è¡Į
å¤ļ çļĦ
è¿ŀ ç»Ń
é¼ ĵ
å°Ķ å¾·
æµ ª
é© ¶
çİ© å®¶
æĺ¯ æ³ķåĽ½
ä¸ ĺ
ç«ĭ æ³ķ
å»º è®®
ä¼ Ł
è¿ Ī
3 3
æŁ ¯
æĸ¯ ç§ĳ
è§ Ī
å¤§ çº¦
199 9
åĪĨ æŀĲ
% ãĢĤ
æĺ Ĩ
ig h
" ï¼ī
åħ ģ
o p
èµĦ æł¼
å¼ ±
æĿĤ å¿Ĺ
ç¦ı å»º
å¤© ä¸»æķĻ
è¡¨ æ¼Ķ
è´Ŀ å°Ķ
åģ ¶
ç§ĳ æĬĢ
è´¸ æĺĵ
çĸ ¾
ä¿¡ æģ¯
å¼ķ èµ·
èĶ ¡
èĲ Ħ
åħĪ åĲİ
åľ°åĮº çļĦ
æ²³ åįĹ
èĳ¡ èĲĦ
åı¯ä»¥ æĮĩ
ç»ı å¸¸
ç» ª
199 8
çŃī åľ°
åĪĻ æĺ¯
æµģ è¡Į
6 5
è¾ ½
æĽ¾ ä»»
4 7
éĶ¦æłĩ èµĽ
ä½ľ å®¶
ä»» åĳ½
æĭ Ĩ
æ¯Ķ äºļ
å¹³ åı°
ç½ĳ ç«Ļ
æĪĸ èĢħ
æŃ¦ åĻ¨
è¿ Ŀ
äºĶ å¹´
æĿ¡ ä»¶
èµ¢ å¾Ĺ
äººåı£ æĻ®æŁ¥
è¿Ĳ è¾ĵ
é½ ¿
çī© çĲĨ
ä»¥ ä¸Ĭ
æĹ¥ èĩ³
çļĦ ä¸»è¦ģ
198 0
åĲĮ æł·
åĩº ä»»
éģŃ åĪ°
å¤Ħ äºİ
èĭ± æĸĩ
å½± çīĩ
S E
åĪĨ åŃĲ
ç»ı èĲ¥
æĢ» éĿ¢ç§¯
ç¥ Ń
æĲ Ń
çº¿ çļĦ
åħ¬ å°º
å¥¥æŀĹåĮ¹åħĭ è¿ĲåĬ¨ä¼ļ
è½¦ è¾Ĩ
ç¾İ æ´²
æ£ Ĵ
çĭ ±
çº¿ è·¯
ä¸ļ åĬ¡
æ³¢ åħ°
åĩı å°ĳ
ç¯ ®
è®° å½ķ
é ¤Ĳ
å² Ń
å® ħ
äºº ä»¬
é¢Ĩ åŁŁ
åĩºçĶŁ äºİ
ä½įäºİ è¯¥åĽ½
å¤© æ´¥
å±ħ ä½ı
å¹ ħ
æĺİ æľĿ
ä¿Ŀ æĮģ
çģ ¯
åŃ¦ ä½į
å¤ļ æ¬¡
çĩ ĥ
æŃ¤ åĲİ
âĢĿ ï¼Ī
å¹´ ç¾İåĽ½
Ġ t
æķ ı
å·ŀ å¸Ĥ
å® ¿
æķĻ åłĤ
ç»Ł è®¡
åıĸ ä»£
æľĢ å¤§çļĦ
èĻ ĳ
ä¸ĭè¾ĸ çļĦä¸Ģä¸ª
æĪª èĩ³
è¿ĩ åİ»
æĭĴ ç»Ŀ
ä¸Ń æĸĩ
ä¼ ´
è®¾ å¤ĩ
æ² Ī
åİ ¦
æĹ ģ
éķ¿ çļĦ
ä» Ķ
T C
âĢ ĵ
ç¢ ĳ
è¯¥ åľ°
é¢ĳ éģĵ
éĤ® æĶ¿
åįł é¢Ĩ
ç»ı åİĨ
åħĥ å¹´
è· ĳ
ä¹ ĥ
æľĢ æĹ©
æĽ ¹
èİ·å¾Ĺ äºĨ
ç±» åŀĭ
æ ©
æĶ¹ åıĺ
è®° èĢħ
äºī è®®
èĳ ¬
é¾ Ħ
Ġ K
åĨħ éĥ¨
å®ĺ åĳĺ
åĽ¾ ä¹¦
å®£ ä¼ł
åŁ Ķ
æĹ¥ èµ·
æ± Ĺ
åıĳ å°Ħ
åįı åĬ©
èı ľ
èĹ ¤
æ± ¤
å¤ļ ä¸ª
æ¯Ķ è¾ĥ
è½ ´
æłĸ æģ¯
5 00
éļ Ĳ
199 7
åĨľ ä¸ļ
æ¯ı å¹´
èį· åħ°
4 9
é¢ ľ
ç¬¬ ä¸Ģä¸ª
çĬ¶ æĢģ
åĭ ĩ
a y
åĩł ä¹İ
è¿Ĳ è¡Į
çĶµè§Ĩ åī§
ä½ľ æĪĺ
åŃ Ł
å·ŀ çļĦ
æ· ¡
Ġ p
æ® Ĭ
çļĦ æĥħåĨµ
çĶŁ äºİ
å¤ı ä»¤
ä¸Ģ æŃ¥
ä¼Ĭ æĸ¯
æľī çļĦ
18 8
æģ ĭ
å·¦ åı³
åı Ļ
ç³ ĸ
ãĢĤ ãĢĬ
æĮ ĳ
åĽ½ çļĦ
èĻ ļ
å®ŀ çİ°
æ°´ åŁŁ
æ¾³ å¤§
åľ° éĵģ
å¦ ®
éĥ¨ ä»½
åŁİ éķĩ
çĹħ æ¯Ĵ
åĩĨ å¤ĩ
å¹¿ æ³Ľ
çĽ¸ å¯¹
å®ŀ æĸ½
å¹´ åĲİ
è¿ĺ æĺ¯
éĽ ķ
å¡ŀ å°Ķ
åıĤ èµĽ
åĽŀ åĪ°
çļĦ å½±åĵį
éĶ ®
çº ¯
é©¬æĿ¥ è¥¿äºļ
éģ į
è´Łè´£ ç®¡è¾ĸ
è¡ ¡
æĸĩçī© ä¿ĿæĬ¤
éĻĲ åĪ¶
å£ ģ
çŃ ¹
Ġ O
ãĢįãĢģ ãĢĮ
æ²» çĸĹ
åĤ ¨
åĦ¿ ç«¥
çĥ §
åĽ½ ä¼ļ
åıĬ åħ¶
åħĦ å¼Ł
åĬł åĿ¡
6 4
çģ °
å¤§ åŀĭ
èĢĮ åľ¨
ä½ĵ çļĦ
æ¦Ĥ å¿µ
ç»Ł ä¸Ģ
åıĪ ç§°
Ġ b
199 6
å·´ é»İ
çŃ Ķ
t e
è¢« è®¤ä¸º
åĩº äºĨ
ä¸ĩ äºº
ç´ ¯
ç»Ħ åĲĪ
é¥° æ¼Ķ
å±ķ å¼Ģ
ä¾ į
è§Ĩ ä¸º
t a
çľģ çº§
åįı è®®
è¯Ħ ä»·
èĩª åĬ¨
è´ ¾
å¹´ å¤ıåŃ£
æĺ¯ ä¸ŃåĽ½
æĬ ĺ
ä¹ĭ å¤ĸ
åĭ ĭ
ä¸ª æľĪ
æ¸ħ æľĿ
å¤§ æ¥¼
çļĦæĹ¶ åĮºä¸º
éķ¿ æľŁ
æĿ¥ æºĲ
è¾ Ĳ
å¹ »
åİŁ æľ¬
ä¼ļ åľ¨
çĥ Ł
è ¦
å¨ģ å»ī
æĽ¾ åľ¨
u l
çº µ
åŁº äºİ
å®ĥ çļĦ
æĸĩçī©ä¿ĿæĬ¤ åįķä½į
æĸ° åĬłåĿ¡
çľģ çļĦä¸Ģä¸ªå¸Ĥéķĩ
å§ Ĳ
äºĮ å¹´
åĴĮ å¹³
å¨ ±ä¹Ĳ
u b
çĤ İ
ä¼ ¸
èµĦ æºĲ
æīĢ åľ¨
çı į
é ¬
æ¢ °
ä¸į å°ĳ
åĬł ä¸Ĭ
è´ ¤
ï¼ ģ
éĤ ĵ
çļĦ åīį
6 8
ç©º åĨĽ
éĻ ķ
ç»¼ åĲĪ
è§£ åĨ³
å¤ªå¹³ æ´ĭ
æ¡ ĥ
åĶ± çīĩ
æ¾³å¤§ åĪ©äºļ
èĭ± æł¼åħ°
åī§ æĥħ
åĿ Ľ
æķ ¬
å³ ¡
o c
äº¤ æĺĵ
èĩ³ ä»Ĭ
éĶ ĭ
éģ £
å°ı åŃ¦
æĹħ æ¸¸
åı Ľ
èĪ° éĺŁ
åİ ļ
Ġ -
4 4
æķĻ ä¼ļ
çł´ åĿı
æ±Ł èĭı
è§£æĶ¾ åĨĽ
åı ¥
çļĩ å¸Ŀ
o g
çĬ¹ å¤ª
ç® Ń
éĿ¢ çļĦ
æĺŁ æľŁ
éĢī æīĭ
æ² Ł
èĮ ¶
è¶ħ çº§
è¡ Ķ
æĺ¯ä½įäºİ ç¾İåĽ½
èĴ ĭ
è¾ ī
èµ ´
æĶ¹ ç¼ĸ
æħ Ī
æĻ® éĢļ
æīĢ å±ŀçļĦ
å¤§ å¤ļæķ°
ç»§ æī¿
åĩº èº«
é© ¾
è¿Ĳ èĲ¥
199 4
è¿Ľ æĶ»
éĵģ éģĵ
çĨ Ļ
æľª èĥ½
æ²³ æµģ
ä¸» è§Ĵ
åĢ į
199 2
ï¼ Ł
åħ´ å»º
äºĳ åįĹ
æĸ¯ çļĦ
a p
åĽ½ ç«ĭ
åĪĿ æľŁ
5 8
ç´ «
ä¸ĭè¾ĸ ä»¥ä¸ĭ
åħĥ ç´ł
è· ³
ç²¾ ç¥ŀ
è¢Ń åĩ»
ä¸Ģ ä½į
ç¥ ¥
æĿ¡ çº¦
S T
æĬķ ç¥¨
é«ĺ çº§
è¦ Ĩ
ç¬¬ åħŃ
æĻ ¶
åĲį åįķ
æ¯ı ä¸ª
è¿Ľ ä¸ĢæŃ¥
è¿Ķ åĽŀ
æ¹ĸ åįĹ
åŁº åľ°
çłĶç©¶ æīĢ
Ġ J
çº ¹
èİ ²
åį¡ å°Ķ
åİ Ħ
éĩįè¦ģ çļĦ
å¥³ åĦ¿
åĲĮ æĦı
) ï¼Į
ç¼ĸ åı·
æĺ¯ æĮĩ
ä» ĵ
äººåı£ æķ°éĩı
éĽĨ ä¸Ń
åĽ½ éĺ²
ç»´ äºļ
éļı èĳĹ
ç¡® å®ļ
æľ ĭ
ä¸ĭ çļĦä¸Ģä¸ª
æĹ º
åŁº éĩĳ
è¿Ľè¡Į äºĨ
ç¼ ĵ
199 5
é ŀ
æľº åħ³
è° ±
Ġ m
èĲ §
åĨ ¯
å¡ ĺ
7 8
çī¹ å¾ģ
åĬĽ éĩı
æĺ¯ åĲ¦
åľ¨ ç¾İåĽ½
åĽ½ åĨħ
å·´ è¥¿
åĮ Ī
å¤© æĸĩ
è´ º
æĸ¹ æ¡Ī
è¯ķ åĽ¾
äºĨ ä¸Ģä¸ª
Ġ ãĢĤ
æľº ä¼ļ
æĭī åħĭ
è§£ éĩĬ
æĬ¥ éģĵ
å¥ ´
èĳ£ äºĭ
ä¸Ĭ æĺł
ç§ĺ ä¹¦
r i
ç¨ĭ åºı
æĢ» çĲĨ
ä¹Ķ æ²»
äº§ ä¸ļ
ä¸į æĸŃ
ä» °
è§Ĥ ä¼Ĺ
æŃ£ åľ¨
çĮ İ
éĿ ĸ
åıĮ æĸ¹
æħ ¢
åŃ Ŀ
å½ Ń
è¯ģ æĺİ
è¥¿ çľģ
çļĦä¸Ģ ç§į
æ½ ĺ
å¤§ ä½¿
7 6
å¦» åŃĲ
ä¹¡ éķĩ
é¦ĸ éĥ½
çĲ ³
åĩ ¡
å§Ķ ä¼ļ
c e
å¥¥ æĸ¯
ç»´ æĮģ
æĦŁ æŁĵ
çļĩ å®¶
æ°Ķ åĢĻ
éĴĪ å¯¹
ä¹Ĳ åĽ¢
çķ ª
å¥½ çļĦ
æĸ¯ åŁº
æŁ ´
ï¼Į ãĢĮ
æī¹ åĩĨ
æľī æĹ¶
åħŃ å¹´
åĽ½ åĬ¡
åľ¨ è¿Ļ
å°ĳ å¹´
æ³ ³
å¿ Ĩ
åħ¬ åħĥ
ä¼ ı
æ°§ åĮĸ
æĴ Ĵ
ä¸´ æĹ¶
ç¨ĭ åº¦
æĶ¶ åħ¥
l i
æĴ ŀ
195 0
å¹´ è½»
å¹´ è¢«
å¾· éĩĮ
å°ı ç»Ħ
è®® éĻ¢
ç£ ģ
å° ĸ
åĪ Ģ
æİ ª
æ®ĸ æ°ĳ
é£İ æļ´
9 9
å¿« éĢŁ
éĥ½ ä¼ļ
äºĮ ä¸ĸ
éļ¶ å±ŀäºİ
199 3
ãĢ Ģ
çĨ Ł
æľī äºĽ
å±± èĦī
çĵ ľ
æĢ» éĥ¨
ä»· åĢ¼
åĽ½æ°ĳ åħļ
3 00
ç½ ķ
æľī æķĪ
é©¬ åħĭ
èĳĹ åĲį
é¥ ®
æ §
æĹ¥ åĨĽ
çİ° æĹ¶
å¸¸ è§ģ
ä»¥ åĲİ
å¹´ å¼Ģå§ĭ
çļĦ å¸Ĥéķĩ
è¶ £
æĢĿ æĥ³
åįĬ å²Ľ
Ġ V
ç ŀ
7 7
ä¸ŃåĽ½ äººæ°ĳ
åį¢ çĵ¦
æ¯ı å¹³æĸ¹åħ¬éĩĮ
è®¨ è®º
åıĸ æ¶Ī
èµ ł
ä»İ äºĭ
åĲĪ çī©
äºº åľ¨
èĭ Ĺ
æ³ķ åħ°
æŁ ³
éĩį å»º
è´ ¯
er s
ä½įäºİ æ³ķåĽ½
å°Ķ çļĦ
é¬ ¼
åĨ² çªģ
a v
5 6
ä¸į åĨį
åİ¿ çļĦä¸Ģä¸ª
åĮ» çĸĹ
199 1
ä¸» é¢ĺ
ä»¥ èī²
ãĢģ ãĢģ
ä¸ĭ åįĪ
æĹł çº¿
éĤĢ è¯·
çĩ ķ
åħ¬ æ°ĳ
åĬĽ çļĦ
å¦Ĥ ä¸ĭ
è¿ ħ
4 2
éĿŀ æ´²
åį« çĶŁ
ä»¥èī² åĪĹ
éļı çĿĢ
èĳ Ľ
U TC
è´¢ æĶ¿
ä¸» æ¼Ķ
æī¿ è®¤
ä¿Ŀ çķĻ
æľª æĿ¥
è¥¿ æ´ĭ
çİĭ æľĿ
é¹ ¿
o v
åĩ½ æķ°
Ġ w
ï¼ī .
è ©
åİ¿ çļĦ
ä¸ĭè¾ĸä»¥ä¸ĭ åľ°åĮº
æĻ ¨
éģ Ĥ
æ³ Ĭ
åħģ è®¸
åĽ¾ä¹¦ é¦Ĩ
åģľ æŃ¢
å»º æĪĲ
éĥ½ æľī
æµ· å²¸
ç»ĵ å©ļ
ç¼ ħ
åĮĸ çļĦ
æĺ¯ ä¸ĭè¾ĸçļĦä¸Ģä¸ª
åºĶ è¯¥
åĿ İ
åĭ ¤
197 0
å¹¶ æ²¡æľī
æŃ¦ è£ħ
é«ĺ çŃī
è·¯ æĺĵ
ãĢĬ ãĢĭ
æĬķ åħ¥
çļĦ æķ°æį®
èĭ ¦
æķĻ åĮº
è© ¹
çĶ¨ æĪ·
æĸĩ ä»¶
åĩ Ń
èĥľ åĪ©
æĿĲ æĸĻ
é«ĺ ä¸Ń
å°Ķ çī¹
åĩ Į
5 9
å± ı
ä¸Ģ ä¸ĸ
çĨ Ĭ
Ġ in
198 8
194 5
æĸ° å¢ŀ
ä½¿çĶ¨ çļĦ
éĶĢ åĶ®
ar d
æµĭ è¯ķ
åįģ åĪĨ
u t
æĶ¶ å½ķ
ä¸ĸçķĮ å¤§æĪĺ
è®¿ éĹ®
ç»ĵ åĲĪ
åı¯ è¾¾
å¸Ĥ éķ¿
194 9
æĸ¯ åħĭ
ä¸º æ³ķåĽ½
å Ĺ
èĳĹ ä½ľ
èĢĥ èĻĳ
çķ Ķ
è°ĥ æķ´
çĶ¨ çļĦ
æ¢ ¯
çĶ¨ æĿ¥
èĩ³ å°ĳ
äººæ°ĳ æĶ¿åºľ
åıª æĺ¯
éĢī åĮº
ä¸ŃåĽ½ åħ±äº§åħļ
æ£ ĭ
èµ· æĿ¥
æħ ķ
çİĭ åĽ½
äºº æķ°
åŃĲ çļĦ
è§Ĥ å¯Ł
ï¼ļ "
æ¡ Ĥ
ä½Ľ æķĻ
å®ª æ³ķ
åľ° ä½į
æĺ¯ ç¾İåĽ½
æĲ ľ
åĲ ¨
æĹ§ å¸Ĥéķĩ
âĢĿ ãĢģ
æ¯ķä¸ļ äºİ
è´¨ éĩı
è¯ ļ
éģĹ åĿĢ
6 6
çĶµ èĦĳ
æİ¥ è¿ĳ
ç§ Ĵ
I I
åĢ ¾
åĪ° è¾¾
ä¸į åı¯
æĪĸ æĺ¯
éĩĳ å±ŀ
èĩªæ²» åĮº
ä¿ Ĭ
å®ī æİĴ
çĶ³ è¯·
éĶ ģ
åīį çļĦ
æ¯Ķ åĪ©
èī² çļĦ
å¼ķ åıĳ
è¯´ æ³ķ
éĺ¿æĭī ä¼¯
æĹ¶ ä»»
èĥ ¶
èŀ º
æĸ¹ çļĦ
éĻĨ åľ°
æĹ¥ çļĦ
Ġ and
çĽ® çļĦ
ç¼ĸ è¾ĳ
äºĭ ä¸ļ
çŁ¥ éģĵ
196 0
å¹´ç¾İåĽ½ äººåı£æĻ®æŁ¥
åħ¬ åĪĨ
æĥ Ĭ
å¸Ĥ åĮº
åĽł èĢĮ
éĺŁ çļĦ
èģĶåĲĪ åĽ½
æĺİ æĺ¾
åĲ ĥ
è° ĵ
Ġ å¹´
ä¸Ģ å¸¦
éĩĮ çļĦ
é ī
åľ° åĪ©
in d
ç¬¬ ä¸ĥ
æµ ®
å°± è¯»
è½ °
ä¼¯ çī¹
äº¤ æµģ
éļ §
ç§» åĬ¨
åıĺ æĪĲ
éĢĿ ä¸ĸ
æ°Ķ è±¡
a k
åĪĽ ç«ĭ
æ°ĳ ä¼Ĺ
ç¢ ³
ç½ ļ
æĶ¯ æı´
ä¹ ı
éĤ®æĶ¿ ç¼ĸçłģä¸º
ç² Ĵ
ä»ĸ æĽ¾
4 3
æŃ¤ æĹ¶
æĬ ļ
çĶµ åı°
å£« åħµ
åħ ½
ç ĺ
ãĢģ ï¼Ī
åĨį åº¦
A T
SE E
T he
çĽ´ èĩ³
äººåı£æķ°éĩı ä¸ºäºº
ç±³ å°Ķ
å¡ ĳ
= "
ç¥ĸ çĪ¶
çī© è´¨
æł¸ å¿ĥ
å¤§ èĩ£
çļĦæĹ¶ åĢĻ
æĿ Ń
å¸Ĥ çļĦ
ï¼ļ ãĢĤ
æĮ Ĥ
å¤ĸ çļĦ
æİ¥å£¤ çļĦå¸Ĥéķĩ
æĪĺ åĲİ
5 7
ç¡ ķ
æĢ ª
æ³ ¥
è¡¨ è¾¾
è¿ĩç¨ĭ ä¸Ń
èĥ ģ
éĩį çĤ¹
åģ¥ åº·
è¯ ¦
æİ ī
èħ ¹
198 9
åĿ Ĭ
çĶŁ éķ¿
çĹ Ľ
an g
èĬ ³
å¥¥ åľ°åĪ©
å¨ģ å°Ķ
é¡ µ
èĹ ©
æĿ¥ è¯´
åĬ ±
çĲĥ åľº
i e
åĳ½ ä»¤
ä¸ľ è¥¿
å°¤ åħ¶
åĬŀåħ¬ å®¤
æĴ °
è¡ĮæĶ¿ åįķä½į
å°ĳ æķ°
çİ° åľº
æĿ ī
æĢ» çĿ£
æ¨¡ åŀĭ
å¦Ĥ æŃ¤
çĽ Ĺ
ç¾½ æ¯Ľ
åħ³ æ³¨
äººåı£å¯Ĩåº¦ æ¯ıå¹³æĸ¹åħ¬éĩĮ
åĲĦ åľ°
æľĭ åıĭ
éī ´
8 8
u d
IN SEE
é«ĺ éĽĦ
4 1
å± ¿
å°¼ æĸ¯
å± ¯
ãĢ ı
åĮ» åŃ¦
6 9
ãĢ İ
èĬ Ŀ
çĳŀ åħ¸
åįģ å¹´
æĶ¿ åħļ
æ²³ åĮĹ
è¯¾ ç¨ĭ
ä¸ĥ å¹´
èĤ ĥ
n d
åĪĽ åĬŀ
å®ī å¾·
æľ¬ ç«Ļ
èĳ¡èĲĦ çīĻ
åħ¥ ä¾µ
ä¼Ĭæĸ¯ åħ°
åĩº åı£
åİ¿ äºº
å¢¨ è¥¿
æ± ¡
ç§» æ°ĳ
ä¹ ³
åº Ĭ
ä¸Ń å±±
ç§ĳ çļĦ
å´ İ
æĸĩ ç«ł
å¤ıä»¤ æĹ¶
æī °
ç¦ Ħ
å¸Ĥéķĩ ç¼ĸçłģä¸º
ä¸º ä¸Ģ
INSEE å¸Ĥéķĩç¼ĸçłģä¸º
æıĲ é«ĺ
èŃ¦ æĸ¹
ä¼ļ çļĦ
çĬ¶ åĨµ
Â ł
a b
æģĴ æĺŁ
åĴ ¸
çļĦ å°ı
ä¸º æ¯ı
çº§ è¡ĮæĶ¿åįķä½į
åľ ³
æ£® æŀĹ
æĹ¶çļĦ äººåı£æķ°éĩıä¸ºäºº
äºİ æĹ¶çļĦäººåı£æķ°éĩıä¸ºäºº
çº ¬
åĭ ĥ
7 9
æŀĦ æĪĲ
éĢī åĮºä¸º
åĽ¢ éĺŁ
åį ¿
éļ§ éģĵ
æĭ ĵ
æĴŃ æĶ¾
é«ĺ çļĦ
æĺ¯ä¸Ģ åĲį
æł¡ éķ¿
æĪĸ æĹ§å¸Ĥéķĩ
è¯¥ çľģä»½
ç¨³ å®ļ
å¤± åİ»
ä¸¤ ç§į
æıĲ åĲį
æīĢå±ŀçļĦ çľģçº§
æīĢå±ŀçļĦçľģçº§ éĢīåĮºä¸º
æľĪ èĩ³
ä¹¡éķĩ çº§è¡ĮæĶ¿åįķä½į
çĽ¸ ä¼¼
ãĢĭ ï¼Īï¼ī
é Ħ
çİ° è±¡
æı Ĵ
è¯ ŀ
çº ·
çļĦ çłĶç©¶
198 4
å§Ĩ æĸ¯
æ¶Ī æģ¯
åŃ¦ æľ¯
ç¾ Ĭ
åĢĻ éĢī
åİĨåı² ä¸Ĭ
æħ §
è¯¥çľģä»½ ä¸ºæ³ķåĽ½
ç¦ģ æŃ¢
èģĮ åĬ¡
åĳ¨ è¾¹
S A
å·¥ åİĤ
ä» ²
åıª èĥ½
æķĪ åĬĽ
å¢¨è¥¿ åĵ¥
å¼ ĺ
å®¢ è¿Ĳ
çĳŀ å£«
åį« æĺŁ
æķ° åŃĹ
éĩį åºĨ
çĶ ¸
ä¸Ģ åº¦
éĺ ħ
Ġ formula
æĵį ä½ľ
æľº æ¢°
èĽ ĩ
å¹¿ åĳĬ
çĮ «
åĲĮ ä¸Ģ
åı¯èĥ½ æĺ¯
èĢĮ æĺ¯
) ãĢĤ
ç¥ Ŀ
å§ĭ å»ºäºİ
åįĹ åĮĹ
åĬ¨ åĬĽ
ä¸į å¾Ĺ
ä¸ §
è· ĥ
åĪĹ ä¸º
æĽ´ åĲįä¸º
çľĭ åĪ°
å² ³
Ġ ï¼Į
çĶŁ åĳ½
æĺ¯ä¸ĭè¾ĸçļĦä¸Ģä¸ª ä¹¡éķĩçº§è¡ĮæĶ¿åįķä½į
åįĹ æŀģ
å¹¶ æľª
å£ ³
n e
èĽĭ çĻ½
å»º åĪ¶
N A
ï ½
æĬµ è¾¾
S t
çĮ ª
åĸ Ģ
çļĦ é¦ĸ
6 7
æĻ ĵ
5 1
ä¹Ł åľ¨
ä¿¡ åı·
ç¨ĭ å¼ı
éģ¿ åħį
å½ »
198 5
ä¸į æĺİ
è ¹
éħĴ åºĹ
å°Ķ åħ°
5 2
æŁĲ äºĽ
å°ļ æľª
äºº å¤§
å¤± è´¥
ĠS t
åľ° éľĩ
æ°´ å¹³
æĸ ĳ
æĹ ¦
çī¹ æ®Ĭ
åį ĵ
åħ« å¹´
æĺ¯ä¸Ģ ä½į
äºļ åİĨ
åı° åįĹ
æ³¨ æĦı
å¾ ª
åı¬ å¼Ģ
èĩª è¡Į
è¯ ¢
æį Ĳ
çļĦ éĤ®æĶ¿ç¼ĸçłģä¸º
å½ĵæĹ¶ çļĦ
å±Ĭ åħ¨åĽ½
æĶ¿ æĿĥ
ç¿» è¯ĳ
Ġ f
å¾Ĺ ä»¥
æĴ¤ éĶĢ
æĵ İ
æľī äºº
ä¸Ģ åĲĮ
åŀ Ĵ
èº« ä½ĵ
çļĦ æĸ¹å¼ı
æĻ® éģį
åıĳ çĶµ
èģĶ ç³»
å½¼ å¾Ĺ
æ´ Ĺ
æıĲ åįĩ
çļĦ æĦı
ä»İ èĢĮ
åŃ© åŃĲ
åħ¥ åı£
ä½ĵ ç³»
âĢĿãĢģ âĢľ
ä»ª å¼ı
æĲ ¬
å¸Ĥ æ°ĳ
åį ĳ
çī ł
ic e
åħ¨ éķ¿
é¼ ł
ç»´ å¥ĩ
è¢ ĸ
198 6
åŁĥ å°Ķ
å® ı
æĮĳ æĪĺ
èĪ Ĵ
ç¢ į
è¥¿ æĸ¹
æ²³ çķĶ
ï¼Ī ï¼Ľ
è¡¨ æĺİ
åĽĽ ä¸ª
ä»ĸ æĺ¯
ä¸į è¶³
å¹´å¤ıåŃ£ å¥¥æŀĹåĮ¹åħĭè¿ĲåĬ¨ä¼ļ
å¯¹ æīĭ
çī¹ çļĦ
å¨ģ èĥģ
èĳĹ åĲįçļĦ
å¸ĥ é²ģ
æĹ ¨
æĪ Ĵ
åĽ½åĬ¡ éĻ¢
å® Ļ
6 2
æĪĲä¸º äºĨ
ä»ĭ ç»į
æ¡Ī ä»¶
å½ĵ å±Ģ
æĪĲç«ĭ äºİ
é¸ ¡
äºĭ å®ŀ
å¹³æĸ¹ ç±³
æĹ ¢
æķ° åŃ¦
5 4
ä¸ ²
éľ ¸
åıĪ åĲį
in e
åĴĮ åħ¶ä»ĸ
çĶµ åĬĽ
Ġ çļĦ
éĥ Ĭ
çļĦä¸Ģ åº§
æ°ĳä¸» åħļ
Ġ U
çļĦ æµ·
åĪĽ éĢł
198 7
åħ¬ ä¼Ĺ
æ¬¢ è¿İ
äº Ń
æĺ¯ æĹ¥æľ¬
éĩĳ èŀį
æĬ¥ å¯¼
æĦŁ åĪ°
ä¼° è®¡
åıĳ èµ·
ç¡® è¯Ĭ
å¤§ è¥¿æ´ĭ
å¤ĸ åĽ½
å¼ķ æĵİ
o b
çļĦ åİŁ
çİ Ħ
æĹ© å¹´
çĦ ¦
å¯ Ħ
èĦ Ĥ
éĩĩ åıĸ
çİ »
B A
5 3
æķĻ ç»ĥ
åī ©
o k
ç® ±
t w
è± Ĩ
æ¹ĸ åĮĹ
å¤§ éģĵ
èµĦ è®¯
éĵ ¾
å®ī å¾½
çļĦ ç¬¬ä¸Ģ
èı² å¾ĭ
T V
èı²å¾ĭ å®¾
åĩº æĪĺ
ä¹Ŀ å¹´
å¥ ĳ
ä¹ ¾
çĸ ı
igh t
å¹´ åºķ
åħ¬ ä¸»
çĪ± å°Ķåħ°
åŃĹ æ¯į
æĭī å¤«
ç»Ļ äºĪ
æ° ¢
èĲ¥ è¿Ĳ
ä¹Ł è¢«
å° ī
4 00
C h
æĿĥ åĬĽ
ä¹Ł ä¼ļ
ä» ¿
åħ¶ å®ĥ
åĵĪ å°Ķ
è´Ń ä¹°
åĨĽ çļĦ
åĲ¯ çĶ¨
å¹´ åĴĮ
åħ¥ éĢī
åĲİ èĢħ
t ion
æĹħ å®¢
éĩĮ äºļ
çĭ ®
æ¾³ æ´²
åĨ¬ åŃ£
ç½ĳ è·¯
è§Ħ åĪĻ
æľĢåĲİ ä¸Ģ
è¡ °
æŀ ¢
å¥ĸ é¡¹
åĪ ¸
ä¹ĺ å®¢
æĸ¯ å¡Ķ
çĲĨ äºĭ
æĤ ¬
å±ŀ ä¸ĭçļĦä¸Ģä¸ª
çİ° ä»»
çĹħ ä¾ĭ
æĶ¾ å¼ĥ
æĸ° çĸĨ
å·¥ äºº
15 0
åŃ¦ ä¼ļ
åı° ä¸Ń
ç² ¹
èµ Ĳ
åıĹ ä¼¤
èĢ Ģ
æº ¶
ä»Ģ ä¹Ī
æŃ §
7 2
ä¹Ŀ é¾Ļ
æī ®
åĮĹ ç¾İ
çĸ« æĥħ
æ³° åĽ½
èį¯ çī©
æĭī ä¸ģ
å®ī è£ħ
æµģ åŁŁ
ä½ĵ éķ¿
æĢ§ è´¨
èĮ Ĥ
åıĳ åĩº
å¹¶ éĿŀ
çŁ¥ è¯Ĩ
åĸľ æ¬¢
èĤ¡ ä»½
ç¬ ĳ
åħ¶ ä½Ļ
çł ²
å´ Ķ
ä¾ ¦
æľ¬ èº«
è¿ħ éĢŁ
è¾¾ æĪĲ
æİ¥ è§¦
éĩĳ çīĮ
ä¼ Ļ
ä¼ł æĴŃ
å£ ®
åĵģ çīĮ
åı° é£İ
åħī ç»ª
æľ¬ åľŁ
ä¸Ńåħ± ä¸Ńå¤®
æĸĩ åŃĹ
äº¦ æľī
9 8
æ·± åľ³
ç«ŀ äºī
è¾ĵ åħ¥
çļĦ ç¬¬
é©¬ å°Ķ
6 1
è¡ į
el l
198 2
è¢ ģ
å¼º çĥĪ
ä¹ĭ ä¸ĭ
ä¸ĩ åħĥ
åŁºçĿ£ æķĻ
æ¸ Ķ
è¿Ļ æ¬¡
æ¬§ åħĥ
åŁĥ åıĬ
æ¹ ¿
ç»ĵæĿŁ åĲİ
è¾¹ çķĮ
æĦı ä¸º
æµ ĵ
ç¼º ä¹ı
ç¿ ģ
è§Ĥ çĤ¹
æµ· åŁŁ
åľŁ èĢ³
åı Ķ
å®¹ æĺĵ
åĮ» çĶŁ
åħ±æľī äººåı£
çļĦ åľ°æĸ¹
å½ °
ï¼Ī "
ä¸ĩ ç¾İåħĥ
æ¬ ²
èĢĮ è¢«
is t
æµ ħ
åľŁèĢ³ åħ¶
åħĭ éĩĮ
éĢ Ĵ
è´¡ çĮ®
æĿĳ åºĦ
ä¼ł è¯´
å¿ĥ çĲĨ
äºº åĴĮ
èį£ èªī
198 3
æİª æĸ½
åĩºçİ° åľ¨
çī µ
ä¸ľ æĸ¹
è¾ ©
å¾ĭ å¸Ī
å¹³ éĿ¢
æµ ©
å¢ŀ éķ¿
åĲ¸ å¼ķ
è¥¿ èĹı
å² Ĺ
æŃ¦ æ±ī
ä¼Ĭ æľĹ
è´ ŀ
åįģ ä¸Ģ
å¤º å¾Ĺ
åıĤ èĢĥ
ä¸ĵ å®¶
è´ ´
å»¶ ä¼¸
åĬł åĪ©
ä¸» å¼ł
å¤į æĿĤ
C D
æĽ´ å¤ļ
å®Į æķ´
æĦı è¯Ĩ
ï½ ŀ
ç² ¤
äºĭ æķħ
æ¼ĶåĶ± ä¼ļ
å· §
çĹĩ çĬ¶
åĮĪ çīĻ
æ¯ĶèµĽ ä¸Ń
æī§ å¯¼
åİ ĺ
æİĪ äºĪ
çİĽ ä¸½
ä¿¡ ä»°
ç§¯ æŀģ
es s
åĩº éģĵ
åĮĪçīĻ åĪ©
èĲ¨ åħĭ
æĬ ½
6 3
å®ŀéĻħ ä¸Ĭ
åħ¨ éĿ¢
çĽ ¾
å¹¶ å°Ĩ
èĭ± éĽĦ
7 1
åľ¨ ä¸ŃåĽ½
å¸ĥ æĭī
æĿĥ åĪ©
æ» ©
åį ľ
åħ¬åı¸ çļĦ
è¡¨ éĿ¢
æĮī çħ§
æłĩ å¿Ĺ
å° Ŀ
èĢĮ æĪĲ
çŁ¥ åİ¿
åĸ ·
åŁº åĽł
å¦Ĥ ä½ķ
çİĩ é¢Ĩ
è¸ ª
æĿ Ĩ
äºļåİĨ å±±
æ¶ī åıĬ
çĸ¾ çĹħ
ä¸ĸçķĮ æĿ¯
åĨħ éĺģ
æłĩ ä¸º
éĴ ¦
çŃ¾ ç½²
åĽł ç´ł
äºº å·¥
ç¾İ æľ¯
åĲİ æľŁ
çľģ åĴĮ
è£ħ çĶ²
ä½ľ èĢħ
u p
åı¯èĥ½ ä¼ļ
Ġ 2
æŃ ĩ
é² į
çļĦ é«ĺ
éĺŁ ä¼į
æĭ ³
å°Ĩ ä¼ļ
18 0
çª Ĺ
âĢĭâĢĭâĢĭâĢĭ âĢĭâĢĭâĢĭâĢĭ
æ°ĳ éĹ´
è£ħ ç½®
çº¢ èī²
ç² ®
æİ¨ åĬ¨
åĩº å¸Ń
å° ¸
éľĢ æ±Ĥ
çº¦ ä¸º
æµ· æ´ĭ
æľī æīĢ
åıĳ åĶ®
éĵ º
æīĵ åĩ»
çĶŁ æĢģ
èĲ¨ æĸ¯
l y
å§Ķ ä¹¦è®°
å£° æĺİ
å¤Ħ çļĦ
å®ŀ è¡Į
åı¤ ä»£
è¿ Ł
å¼ ¥
ä¸ Ī
Â °
éĻ¢ éķ¿
ç®Ģ ä»ĭ
æ» ļ
èį Ĵ
æĿ¥ åĪ°
æĳ ĩ
é«ĺéĢŁ åħ¬è·¯
æķĻ å¸Ī
ar t
å±ķ ç¤º
åľ° éĿ¢
ç¤¾ä¼ļ ä¸»ä¹ī
âĢ¦ âĢ¦
å¸Ī èĮĥ
é¢Ĩ åľŁ
å¡ «
ç®Ģ åįķ
han s
åı°åĮĹ å¸Ĥ
å¦ ĥ
æľī ä¸Ģä¸ª
å±Ģ éķ¿
å®ļ ä¸º
èģ ĺ
å²ģ çļĦ
çŁ¥ åĲį
åĵ² åŃ¦
è´ «
197 9
å°¼äºļ å·ŀ
ä¸į æ»¡
èĬ Ĵ
æįŁ å¤±
çħ ¤
è ²
åľ° çĤ¹
çĪ¶ æ¯į
èĤ ¥
å°ı çļĦ
èĭ± å°º
ä¹Ĳ éĺŁ
æĻļ ä¸Ĭ
å®ĩ å®Ļ
åľ¨ ä¸Ģ
ç¯® çĲĥ
å¹´ çĶ±
æŁ Ķ
è¢«è®¤ä¸º æĺ¯
ä½ı å®ħ
åįģ åŃĹ
7 3
åİĭ åĬĽ
æķĻ åŃ¦
e b
éĥ¨ èĲ½
åıĤåĬł äºĨ
ä¸ī è§Ĵ
äº¿ åħĥ
å·¥ åħ·
å¹¿ä¸ľ çľģ
es t
åī ²
æīį èĥ½
æĪı åī§
. .
åĳ½ åĲįä¸º
è½¯ ä»¶
é¹ °
é³į é±¼
å¼º è°ĥ
ä¸Ń éĹ´
éķ¿ åº¦
æ·· åĲĪ
æ³ķ æ¡Ī
é¢Ĩ è¢ĸ
ç¾½æ¯Ľ çĲĥ
è¯ģ æį®
èĪŀ åı°
ç¥ŀ ç»ı
ç¨ ¿
ä½ľ æĽ²
ç±³ çļĦ
æĺ¯ ä»¥
æĬĹ è®®
æı Ń
7 4
éĤ£ éĩĮ
åı¦ ä¸Ģä¸ª
æķĪ æŀľ
å£° ç§°
éĻį ä½İ
å¥¹ åľ¨
éĺ ª
ä¸¾è¡Į çļĦ
ä¸ĵ éĹ¨
èµ ¶
çĽ¸ æ¯Ķ
å» Ĭ
æĽ´ åĬł
ä» ĳ
æĺİ æ²»
éĿ¢ å¯¹
ä»£è¡¨ åĽ¢
; }-
éĺ ®
æŃ£ å¸¸
åĩº æĿ¥
å¤ļ ç§į
ç¡® è®¤
Y ou
æŀ Ŀ
é¡¾ éĹ®
æĶ¶ è´Ń
ä¸ĭ å±ŀ
ä¹Ł åı¯ä»¥
197 8
ä¹¾ éļĨ
å¼Ģ éĢļ
çļĦ éĩįè¦ģ
çı Ĭ
åĨ Ĵ
å¯¹ æŃ¤
è£ ķ
é¥ Ń
ä¸ Ļ
åĽĽ åįģ
ä¿ ĺ
p h
å¹¿ è¥¿
çļĦ åĽ½å®¶
å« Į
ä¸İ åħ¶ä»ĸ
éĥ½ å¸Ĥ
åľ¨ åħ¶
åħ³ éĹŃ
ä¹¡ è¯ķ
ä»¥ åīį
æ ĩ
ä¸ľ åĮĹéĥ¨
9 5
éĢ ¢
åı¸ æ³ķ
å¤ ·
å¤ª ç©º
éĽ ĩ
åıĳçİ° äºĨ
é¸ ¿
ç§į æĹı
æºĲ äºİ
æ¬ £
æĦı ä¹ī
å¹´ åīį
çĬ¯ ç½ª
çĻ½ èī²
ä¸ŃåĽ½äººæ°ĳ è§£æĶ¾åĨĽ
å¹¶ åħ¥
èĨ ľ
ç»ı éªĮ
æĢ Ĵ
èĥ İ
åıĤ è°ĭ
æĸ ľ
é©¾ é©¶
å¸ ħ
è¾Ĳ é³įé±¼
å²ģ æĹ¶
æŃ¥ åħµ
ä¹ĭ ä¸Ń
éĤ ¨
ä¸Ĭ åįĪ
å¯ ¨
å¾Ī å¿«
ä¸¾ äºº
çĲĥ ä¼ļ
åĲĪ æĪĲ
çļĦ ä½ľåĵģ
æŁı æŀĹ
åħĭ èİ±
è¾Ĳé³įé±¼ çº²
åıĺ å¾Ĺ
æĬ ¢
Ġ 1
åĲ ¾
æ´ ģ
æ¶ ¦
åħĪ çĶŁ
åŀĭ çļĦ
å¸ĥ å°Ķ
æĶ¹ éĢł
åĢĻéĢī äºº
è½¬ ç§»
ç¡ķ å£«
æģĲ æĢ
Ġ a
åĮĹ èµ·
è¯¥ åľ°çļĦ
æĹł äºº
ä¸ĭ éĻį
çĭ Ĥ
æĮ ª
å¹´ åĪĿ
ä»£è¡¨ å¤§ä¼ļ
æĶ¹ åĸĦ
å¼Ģ è®¾
åĬŀ äºĭ
194 6
åĪ¶ çļĦ
é£Ł çī©
åĥ §
æ· ®
èħ ¾
åĮĹäº¬ å¸Ĥ
éĻĦè¿ĳ çļĦ
ï¼ļ ï¼īï¼Į
éħį åĲĪ
æµ· å³¡
çļĦæĥħåĨµ ä¸ĭ
åĩł ä¸ª
åº ŀ
äººåı£å¯Ĩåº¦ ä¸ºæ¯ı
æ¯Ķ ä¾ĭ
iv e
é£İ éĻ©
h k
é©± éĢĲ
èĢ Ĺ
åĬ¿ åĬĽ
åĤ ħ
éĢĢ å½¹
èĤ º
ç¥¨ æĪ¿
198 1
åįİ çĽĽ
åĽŀ åºĶ
äº¨ åĪ©
åĽ½å®¶ éĺŁ
åį³ ä½¿
åĩº æ¼Ķ
å½ĵ å¹´
åĿ¦ åħĭ
è¦Ĩ çĽĸ
åł ª
èĭı æł¼åħ°
Ġ 3
å¤§ å¥ĸ
æ¸© åº¦
ä¸į ä»ħ
æľº åĻ¨
éĩı çļĦ
æµ· å¤ĸ
è¯· æ±Ĥ
å¯¹ è±¡
ç½ ¢
è£ħ å¤ĩ
æī© å¤§
8 5
å¹´ç¾İåĽ½äººåı£æĻ®æŁ¥ çļĦæķ°æį®
è Ł
åįİçĽĽ é¡¿
ä¸Ģ æĿ¡
åįĹ æĸ¹
äººåı£å¯Ĩåº¦ä¸ºæ¯ı å¹³æĸ¹åįĥç±³
æ°Ķ æĹĭ
æī¾ åĪ°
ä¿Ŀ ç½Ĺ
åľ¨ è¯¥
ä¸Ń æľī
çģ« ç®Ń
ç»ı çĲĨ
å½ĵåľ° åħ±æľīäººåı£
èĢĮ äººåı£å¯Ĩåº¦ä¸ºæ¯ıå¹³æĸ¹åįĥç±³
ç§ĺ å¯Ĩ
å½¢ è±¡
ç§ģ äºº
åľ¨ æĹ¥æľ¬
çŃī çŃī
i k
ow s
åŃ ¤
æĪĲ æľ¬
19 20
åĬ³ åĬ¨
194 8
æĹĹ ä¸ĭ
çļĦ åİĨåı²
æĹ¥ æĬ¥
è´£ ä»»
e v
åĵ¥ ä¼¦
ĵ é£İ
æĤ ī
194 0
æłĸæģ¯ åľ¨
å¦ Ī
å¹´ é¾Ħ
æĪĺ çķ¥
åĬ¨ ä½ľ
ï¼ ı
ä¸º è¾Ĳé³įé±¼çº²
åĿ Ŀ
çĻ» éĻĨ
èµĦ éĩĳ
å¹¶ ä»¥
8 9
äº¿ ç¾İåħĥ
é£ ĵé£İ
ä¸Ģ å®ļ
çĭ Ħ
è¾ĥ ä¸º
å½ ¦
195 8
åŀ Ĥ
çģ Į
æľĢ å¤ļ
åİĨ ä»»
é©¬ æĭī
çļĦ å±±
è§Ĥ æµĭ
ä¸¹ éº¦
éĢ Ĩ
éĢļ è½¦
è¿Ĳ ä½ľ
åĨĽ åĮº
ä¸ĭ æĿ¥
ç¬¦ åĲĪ
æĸĩ çĮ®
å·® å¼Ĥ
æĶ¿åºľ çļĦ
èĬ± åĽŃ
çļĩ åĲİ
æĮĩ å¯¼
éģ µ
å¤§ åİ¦
è±¡ å¾ģ
ç¢ İ
éĢ »
çħ§ çīĩ
ä½ĵéķ¿ åı¯è¾¾
æĳĦ å½±
æĬ ¼
å¥¥è¿Ĳ ä¼ļ
ç»ĦæĪĲ çļĦ
ä¹ĭ åŃĲ
çļĦ éĹ®é¢ĺ
åĮĸ åĲĪçī©
å µ
è¥¿ åĮĹéĥ¨
åĪĨ éħį
ä»» èģĮ
ä¸ľ åįĹéĥ¨
ä¸Ģ å®¶
åĬł çĽŁ
ä¸Ĭæµ· å¸Ĥ
çĪĨ çĤ¸
éĢ ®
éĺ² å¾¡
ä»· æł¼
æľ ´
æĬĹ æĹ¥
èĢĮ è¨Ģ
çĶ¨ ä½ľ
çĻ Į
çļĦ æķħäºĭ
åįģ åħŃ
ä¿ĥ è¿Ľ
éħį éŁ³
ç¬¬ åħ«
æĥħ æĬ¥
éĽ Ģ
æģĲæĢ ĸ
åĳ¨ åĽ´
åĨħ éĻĨ
æķ´ ä½ĵ
éĥ¨ çļĦ
u e
å¯¹ åºĶ
å¯ ¸
åĿ ª
å¹´ æĹ¶
å°ļ ä¹¦
ç¼ĸ åī§
éĶĻ è¯¯
äºĨ è§£
æĥ ¯
il l
ï¼ī ï¼Ľ
ä¿® æĶ¹
æŀĦ éĢł
éĢĢ ä¼ĳ
å¤« äºº
æıĲ åĪ°
èµ ĭ
éº¦ åħĭ
è¯´ æĺİ
è¢« è¿«
ä¸İ æİ¥å£¤çļĦå¸Ĥéķĩ
çŁ ¶
åĬł å¼º
æ±Ł è¥¿
æīĢ å±ŀ
æ¶ µ
æľº çļĦ
åĲį ä¹ī
ä»£ çĲĨ
u c
ç² Ĺ
åĬł å·ŀ
æĶ¿ åįı
åľ¨ å¤§
ä¸º æŃ¢
ä»£ çłģ
æ° ¯
æ¹ ĺ
åį° å°¼
åĩ Ģ
e g
i f
å¤ª åŃĲ
ç¿ Į
è¯ķ éªĮ
åĪĹ åħ¥
al l
æºĲ èĩª
ä¸Ģ åº§
éĵ Ń
çļĦ ä¸ī
10 00
èį Ĳ
Ġ zh
197 2
å¾· è¯Ń
A R
è¥¿ åįĹéĥ¨
ï¼ ħ
ç¾İ åĨĽ
ä¸¤ æ¬¡
å¸¦ æĿ¥
è´µ æĹı
å¦ĩ å¥³
çĭ Ĺ
ä¿Ŀ åŃĺ
çľŁ æŃ£
ç¤º å¨ģ
æ°´ åºĵ
åİŁ åŃĲ
åı ī
å£° éŁ³
ä¼ ª
å¤§ èĩ´
åĦ Ĵ
åĪ ·
éĺ Ķ
åįģ ä¸ī
éĻ Ģ
æ¯ķä¸ļ åĲİ
æī® æ¼Ķ
y n
æł ı
èĬ¬ åħ°
åĪĽ å»º
é»Ħ éĩĳ
éļ¶ å±ŀ
åĲĮ çĽŁ
çĴ ĥ
å¯¹ å¤ĸ
çĶµ è¯Ŀ
åı¸ é©¬
é¢Ħ è®¡
æ£Ģ æŁ¥
å± ł
åĳ¨ å¹´
éģĹ äº§
çļĦ åıĳå±ķ
B C
å¾Ĺ çŁ¥
å¼ ¦
éĢļ éģĵ
èµ· ä¹ī
i p
éĻ ¨
å¤§ èµĽ
æľĢ è¿ĳ
éĤ£ äºĽ
å½¢ æĢģ
çļĦ å¤ĸ
19 30
çĽ¸ ä¿¡
æł¼ ä¸º
åħ´ è¶£
è² Į
æı ¡
ĠC h
ç¡ «
æ³¨ åĨĮ
éĹ ½
195 6
æĿĢ æŃ»
Ġ l
éħ ¶
åĲĪ çº¦
å·¡ åĽŀ
åĽŀ å½Ĵ
è®² è¿°
åħĭ éĩĮæĸ¯
èĦ ı
å¤« åį¡
çļĦ å·¥ä½ľ
å¼ķ åħ¥
éĩį å¤§
åįĹ èĩ³
åĽ½å®¶ çļĦ
I C
é£Ł åĵģ
å°Ŀ è¯ķ
é¦ĸ åħĪ
197 6
å¤ļ å¹´
ä¾ ł
æ·¡ æ°´
I n
194 1
æĹ ¬
ç¼ħ çĶ¸
ic h
å·ŀ åºľ
å§ »
æģ °
éŃ Ĥ
æ½ Ń
èİ« æĸ¯ç§ĳ
ç§ĳ åŃ¦éĻ¢
æ· ĺ
ç¥ Ģ
æ· »
åĮĸ çŁ³
èĤ ĸ
ac k
æ¸¸ æ³³
å¤§ æ¡¥
è¾ °
æ·± åº¦
åįİ äºº
197 5
åħ¼ ä»»
åį¡ æĸ¯
å¥ İ
r an
é² ¤
åĮĹ æµ·
ç»ı åħ¸
éļı åį³
åħĭ æĭī
æ³ķ å®ĺ
å±ŀä¸ĭçļĦä¸Ģä¸ª ç§į
å°ĳ å¥³
æ²¿ æµ·
ind ows
å±± è¥¿
éĢ® æįķ
èĥ ¸
å¥¥ å°Ķ
å© Ĩ
æĬķ éĻį
ä¸Ģ çº§
ç»Ħ å»º
åľ° åĽ¾
A M
å¯ Ĵ
9 2
éĩĬ æĶ¾
æĢ§ åĪ«
åį¡ æĭī
è§£ æķ£
èĸ Ħ
åł Ĩ
æľĪ åĪĿ
åĲ Ĳ
åĳĺ å·¥
åģ ¿
æ£Ģ æµĭ
é¸ £
ä¸Ĭ è¿°
g e
éĢĢ åĩº
æĮª å¨ģ
å¨ ĥ
Ġ h
çĶ¨ éĢĶ
å¸¦ é¢Ĩ
é«ĺ äºİ
æ± ª
O S
çļĦ æĹ¶éĹ´
çĽĳ çĿ£
196 8
6 00
ç³»ç»Ł çļĦ
è½° çĤ¸
ä½ľ åĩº
çļĦ åħ³ç³»
åģ ·
èĥ½ éĩı
B S
å¨ ĺ
193 7
é¢Ĩå¯¼ äºº
åı ł
åĲĽ ä¸»
æĺ¯ å¾·åĽ½
ä¸ĩ åİĨ
åĪĨåĪ« ä¸º
åį± æľº
æī ¶
æĦ Ī
èĦ Ĭ
194 7
å¾· å°Ķ
å¼ł ä¸ĵè¾ĳ
çģ« å±±
ä¼ĺ åĬ¿
Ã ©
ï¼Ī ï¼īãĢĤ
ç¨ į
æĪ¿ å±ĭ
ç¿ ł
å°ı åŀĭ
å¤§ è§Ħæ¨¡
åĨĽ åĽ¢
é»ĳ èī²
åĲ ı
éĿĴ å²Ľ
èīº äºº
çŃī ä¸º
çªģ çĦ¶
en d
Ġ /
éĺ¶ çº§
ç©º æ°Ķ
é¼ »
å¯¹ æĬĹ
" ï¼Į
åĬłåĪ© ç¦ı
é¢ľ èī²
ä½Ĩ çĶ±äºİ
çľŁ å®ŀ
è®º æĸĩ
ä¾ĭ åŃĲ
éĻĨ ç»Ń
å¤ ķ
å®¶ äºº
æĹ¶ æ®µ
æµĭ éĩı
è¾¾ å·ŀ
å¾¡ åı²
çĲ ¼
åħĭ çļĦ
èĭ ĳ
æİ¨ è¿Ľ
ä» ĩ
å¤§ å¤ļ
A C
èĿ ¶
åĹ £
ä¸ ĳ
æĺ¯ä¸Ģ é¢Ĺ
ä»ĸ è¿ĺ
é©¬ éĩĮ
ç¬ ¼
on g
æ°´åŁŁ éĿ¢ç§¯ä¸º
éĻĨåľ° éĿ¢ç§¯ä¸º
çļĦ æĶ¯æĮģ
æĹ¶æľŁ çļĦ
it y
s e
å°± ä¼ļ
å¸ĥ èİ±
åİ ¢
åĢ º
åľ¨ é¦Ļæ¸¯
ç«Ļ åı°
çŁ ©
éļ¾ ä»¥
çļĦ ä¸¤
æĲ º
èĪ ±
çĽ¸ äºĴ
çīł ä»¬
èĲ¨ å°Ķ
èµĦ äº§
çº³ ç²¹
è¿Ļæł· çļĦ
ä¿Ŀ éĻ©
å®¶ çļĦ
ä¾Ľ åºĶ
ç¬¬äºĮæ¬¡ ä¸ĸçķĮå¤§æĪĺ
ä»ĸ ä¸İ
æ¯Ķ å¦Ĥ
åį µ
ä¿Ŀ å®Ī
æŃ¤ ç«Ļ
æĦı è§ģ
ç«ĭ åį³
ä»ĸ è¢«
å½ĵ å¤©
æĬ ĳ
æī «
å¸¦ æľī
å®ļ å±ħ
æĤ£ èĢħ
å¯» æī¾
åĨľ æĿĳ
æľį å½¹
æĸ ¤
åįģ åħ«
åħ¬ çĪµ
æ¬¡ å¹´
åĳ İ
ç©º ä¸Ń
åŁİ åł¡
çĲĥ åŃ£
ç»Ŀ å¯¹
çĲ ī
èĮ µ
9 3
çī¹ èī²
éĨ ĩ
çĭ ¼
éĨ Ĵ
ç£ ¨
äºļåİĨå±± å¤§
ä¼ĺ ç§Ģ
æİĴ è¡Į
èĭ ¯
åį Ĵ
åħĭ ç½Ĺ
å²Ľ å±¿
å±± åĮº
æĸ¹ è¨Ģ
8 6
åħ¶ä¸Ń ä¸Ģç§į
è®¡ç®Ĺ æľº
åĨĽ å®ĺ
ç§ĳ å¤«
ä¸İ åħ¶
ç©Ĩ æĸ¯
å®ŀéªĮ å®¤
æ¶ Į
E R
åįģ äºĶ
æµĻæ±Ł çľģ
åĬł æĭī
i o
ä¸° å¯Į
ĠI n
æł ĭ
æĥ Ł
é¾ Ł
åĮĹ æĸ¹
åħ Ĩ
å¿ į
èĴ ¸
ä¼ļ éķ¿
195 2
ä»»åĳ½ ä¸º
å¤§åŃ¦ çļĦ
ä¼ļ åĳĺ
æĹ¥ æ²»
åī¯ ä¸»å¸Ń
å½ĵä¸Ń éĻĨåľ°éĿ¢ç§¯ä¸º
èĢĮ æ°´åŁŁéĿ¢ç§¯ä¸º
193 8
åĿĩ ä¸º
194 4
i an
åħ¸ ç¤¼
la y
ä¿® å»º
Ġt o
åĵ¥ä¼¦ æ¯Ķäºļ
åĺ ´
ä¸ Ľ
çİ° ä»Ĭ
çĶŁ çļĦ
åī¯ ä¸»ä»»
åİŁ åĲį
r y
ä»¥ å¤ĸ
ä¼Ĺ å¤ļ
è¥¿ åħ°
æĺİæľĿ æĶ¿æ²»äººçī©
åı² ä¸Ĭ
åĽ° éļ¾
196 4
åºŁ éĻ¤
åĩ Ŀ
ä¸Ģ èĩ´
åī§ æľ¬
æ¯ĶåĪ© æĹ¶
è¶ ĭ
åĬª åĬĽ
å±±ä¸ľ çľģ
ä¼Ĭ åĪ©
çī¹ éĩĮ
æĮĩ æİ§
çİĩ ä¸º
éĢī ä¸º
æĮĩ å®ļ
æ¯Ľ æ³½
èħ Ĳ
åı· çļĦ
åĬ «
197 3
éªĳ åħµ
éĺ» æŃ¢
æ³ķåħ° è¥¿
193 9
çŃ¾ è®¢
ä¸ľ ä¸´
ä¸»è¦ģ çļĦ
åħ¶ä¸Ń çĶ·æĢ§
éĺŁ éķ¿
è¥¿ å®ī
ä¸į åĪ°
è§Ĩ é¢ĳ
å±ķ è§Ī
196 6
æ¶Ī è´¹
çī¹åĪ« æĺ¯
a st
è¢« è§Ĩä¸º
æ´¾ éģ£
äº² çİĭ
åıĤ éĢī
é©¬ æĸ¯
ä¸»è¦ģ æĺ¯
æĽ´ æĸ°
åįĩ çº§
çĶŁ æĪĲ
çļĦ ä¸Ń
åĬŀäºĭ å¤Ħ
åŃ¦ å£«
åĽº å®ļ
1 20
æĦı å¿Ĺ
åĬŀ çĲĨ
J R
ä¸ī ä¸ĸ
åĺī éĿĸ
è¯ ı
æĶ¹ åĪ¶
æĶ¯ æµģ
éĻķ è¥¿
æ»¡ è¶³
å¼Ĺ æľĹ
èĩª èº«
ä¹Ł ä¸į
åħį è´¹
åĬ Ŀ
å¤© çļĩ
ä¹ĭ æĪĺ
æİ ĺ
Ġd e
èĥ½ æºĲ
åīį èº«
æ¯Ľæ³½ ä¸ľ
æŃ¤ æ¬¡
çĻ» ä¸Ĭ
å¼Ģ å±ķ
åİŁ å§ĭ
ä¾Ŀ æį®
æĽ´ ä¸º
å·² è¢«
æŃ» åĲİ
çĮ Ľ
è½¬ åĲĳ
éĢļ è®¯
ä¸¤ åĽ½
åľ¨ äºİ
åİŁ ä½ı
éĦ Ĥ
å¹³ åİŁ
æĹħ è¡Į
ä¸Ĭ ä¸ĭ
åº· çĨĻ
åĳĬ è¯ī
è°Ī åĪ¤
åĨľ æ°ĳ
ç§į åŃĲ
åħ· ä½ĵ
åĲ¯ åĬ¨
è¿Ľ æŃ¥
ç»Ī äºİ
çī¹ æĭī
Ġ g
ç»Ļ äºĨ
æ¶ Ĥ
å½¢ çĽ®
åĬ© çĲĨ
å§ ¬
ç¥ ł
æīĢæľī çļĦ
çĶ± æŃ¤
éŁ µ
ä¸Ń è¢«
ä»ĸ äºİ
å§ ļ
éĹ´ çļĦ
çİ° å®ŀ
å°¼ åħĭ
åī§ éĽĨ
ç½ĳ çĲĥ
æľ¬ åľ°
æ ª
ä»ĸ ä¹Ł
å¾· çļĦ
è®¤ è¯Ĩ
èĢĥ è¯ķ
æľĪ çļĦ
9 6
197 4
H D
æĿ° åħĭ
195 5
ä¸Ĭ æľī
çĽ¸åħ³ çļĦ
é¦ĸ åºľ
çŁ³ æ²¹
ä¸Ģ æ®µ
ç´§ æĢ¥
8 7
ä¸» åĬŀ
æł ª
åĪ¶ å®ļ
è¯Ń çļĦ
ä¹ł æĢ§
éĵľ çīĮ
äº§çĶŁ çļĦ
åħ³ éĶ®
ä¹¦ éĻ¢
äºĮ äºº
åľº çļĦ
19 00
ä¾ ¨
å®ĥ æĺ¯
å¾· æĭī
s p
å¼ ¯
æł¼ æĭī
æļ´ åĬĽ
é© ³
A l
åĮħæĭ¬ ä»¥ä¸ĭ
åĪ© çĽĬ
çķĻ ä¸ĭ
éªĳ å£«
éĿŀ å»ºåĪ¶
äº¦ æĺ¯
åĪĨ ç¦»
8 2
çªģ çł´
çī¹ å®ļ
åįģ åĽĽ
æ³¢ ç½Ĺ
çı Ģ
æİ¥ æĶ¶
å¹´ åĪ°
éĽ· æĸ¯
Ġ ï¼Ī
å¯¼ å¼¹
ä½Ľ ç½Ĺ
8 3
è´¨ çĸĳ
çļĦ æĪĲåĳĺ
çłģ å¤´
å¥ Ķ
ä¸ĭ ä»¤
èĸ Ľ
ä¸Ĭ å¸Ĥ
æī© å±ķ
æľĿ å»·
ä¸Ī å¤«
å½ķ éŁ³
on e
ä¾Ŀ çĦ¶
æĥħåĨµ ä¸ĭ
æ³ ¡
é±¼ ç±»
8 00
æīĭ æľº
é¢ ĩ
ä¸Ģ æŀļ
åħ¶ä¸Ń åĮħæĭ¬
èµĦ æľ¬
å·´ å°Ķ
å¾· åįİ
åŁºéĩĳ ä¼ļ
197 7
195 4
åĸľ åī§
éĽ Į
å®¡ æŁ¥
è´µ å·ŀ
èľ Ĥ
éĹ ¸
æ´Ľ æĿī
Ġ 4
å»¶ éķ¿
çļĦ åĲİ
éĺ¿ æł¹
åİŁ åĪĻ
ä¼ļ ä¸Ĭ
æĳ Ĩ
è¿Ļ éĥ¨
åĪº åı²
åı¯ä»¥ åľ¨
æ´ĽæĿī çŁ¶
b er
æĺ¯ä¸Ģ åº§
æ£Ģ å¯Ł
å»ºçŃĳ çī©
èĤ Į
å¤į åħ´
æ±Łèĭı çľģ
åī§ éĻ¢
ä¸¤ åĲį
an t
åĳĪ çİ°
æ³¢ æĸ¯
åĨħ æĪĺ
æĺİ ç¡®
æ± °
194 2
éĿŀå»ºåĪ¶ åľ°åĮº
ä»¤ äºº
çĵ¦ å°Ķ
å©ļ å§»
ä¸ĸçķĮ ä¸Ĭ
éĺ¿æł¹ å»·
è¯ģ å®ŀ
éķ¿ å®ĺ
å½ĵåľ° çļĦ
ç§° ä½ľ
èĩ³ äºİ
è¾¾ å°Ķ
ç»´ æĬ¤
æĶ¶ è§Ĩ
å§ ľ
è¿ĳ å¹´
éķ¿ æ±Ł
åĳ¨ æľŁ
éĤ£ ä¹Ī
ä¿Ŀ éļľ
éĹ ª
è¿Ĳ çĶ¨
åħļ çļĦ
å·² æľī
çļĦ è®¾è®¡
åħ¬ å®ī
å¥ ¶
196 5
çł ĸ
æľº åĪ¶
é¦ĸ ä¸ª
197 1
Ġ v
èĢĮ éĿŀ
æ½ľ èīĩ
èĩª æĿĢ
å§ Ĭ
æĺ¯ é¦Ļæ¸¯
æĹ¥ æľŁ
8 1
ç©Ĩæĸ¯ æŀĹ
ç¦ ħ
16 0
æķ ¢
çł Ĥ
äººåı£ ä¸º
å¿ Ļ
ä¼ł åªĴ
é¹ ¤
æĶ¹ åĲįä¸º
çĬ ¬
æľī æľº
Ġ åľ¨
è¿Ļ éĩĮ
ç«ŀ éĢī
æĭ ĸ
æľ¬ å±ŀ
ç¬¦ åı·
çļĦ çĶµå½±
æľ¬ çīĩ
195 9
æĺŃ åĴĮ
éļľ ç¢į
193 6
196 7
å¾Ģ å¾Ģ
è®¾ å®ļ
è¾½ å®ģ
åľ° è´¨
O N
æ± Ŀ
e w
éĩĩ è®¿
' s
çĽĳ å¯Ł
å¤§ ä¼Ĺ
or t
è¾¹ å¢ĥ
196 9
æ± Ģ
éĵ ¸
æ»¨ æµ·
çļĦ äºĭ
ä¹ī å¤§åĪ©
ç§ĳ åŃ¦å®¶
åľ° å¸¦
å¿ §
æ´¾ åĩº
åĪ© æĸ¯
å¿ ½
éĤ» è¿ĳ
è´ ©
194 3
ç®¡çĲĨ å±Ģ
éĢ ¼
ç»¿ èī²
æĭ ¼
å¹¶ ä¸İ
æĪĲ éĥ½
åľ¨ åı°æ¹¾
æıĲä¾Ľ äºĨ
äº¤ æį¢
I S
å· ¢
ä»¥ åĮĹ
9 1
åĿļ æĮģ
åĢ ¡
8 4
æİ¨ å¹¿
å¸Ĥ æĶ¿åºľ
å¯ ®
åħ¶ å®ŀ
åĲĮ æĢ§
åĽ½æ°ĳ æĶ¿åºľ
ä¿® æŃ£
æīĢ è°ĵ
9 4
æĻĭ çº§
A N
æĤ ²
æĭĨ éĻ¤
ä»Ĭ å¤©
åħĭ å°Ķ
æīĵ ç®Ĺ
åį± éĻ©
ä¸Ń æľŁ
èµ° åĲĳ
æĸ Ĳ
å»ºç«ĭ äºĨ
çİ» çĴĥ
æĮĩ ç¤º
æĳ §
å®ī ä¸ľ
å¸Ĥ ä¸Ńå¿ĥ
9 7
æľ¬ ä½ľ
ç»´ åŁĥ
åĩ ī
æĭ ĺ
çļĦ æ°´
å± Ī
æ» ķ
åĽ´ ç»ķ
å® Ľ
æ°Ķ åİĭ
ç °
èĴĻ çī¹
e p
çķĻ åľ¨
åįł åľ°
å¯ ĵ
å¤© çĦ¶
æ¼Ķ å¥ı
å°¼ å°Ķ
å·¥ç¨ĭ å¸Ī
å· «
éĵ¶ çīĮ
ä¸»ä¹ī èĢħ
åĪĨ è£Ĥ
ç½Ĺé©¬ å°¼äºļ
æĶ¯ ä»ĺ
è¯Ħ ä¼°
é¢Ĩ äºĭ
æł¡ åĮº
195 7
è½¬ æį¢
æĢģ åº¦
å°¼ è¥¿äºļ
ç¡®è¯Ĭ çĹħä¾ĭ
åľº æ¯ĶèµĽ
èĽ Ľ
åĪĻ ä¸º
æº ¯
Ġ åĴĮ
æł ½
ä»¥ åįĹ
æĬ ĵ
å¼Ł å¼Ł
å¼º åº¦
çĶĺ èĤĥ
çļĦ éŁ³ä¹Ĳ
åı¤ åħ¸
å¤§ å¹ħ
åĩº åıĳ
éĿł è¿ĳ
q u
æ¬§ çĽŁ
äº² èĩª
196 2
åĪĨåĪ« æĺ¯
èĢĮ ä¸įæĺ¯
æĸ¯ æĭīå¤«
A P
åĲ ģ
æŁ´ æ²¹
ä¿® å¤į
åħ¬åħĥ åīį
ä¹¦ ç±į
W indows
â Ķ
å®¶ ä¸Ń
ä¹Ł å°±æĺ¯
æ³ķ çļĦ
éĢĤ åĲĪ
å´ ©
åķĨ åĵģ
åįĹ éĿŀ
ç¿ Ķ
èķ ¾
å¾Ĺ åĲį
å° ¹
æĴ° åĨĻ
ç¦» åŃĲ
195 3
æľ¬ ç§ĳ
ä¸Ĭ åįĩ
åĲĦ èĩª
æ·ĺ æ±°
æĬ ±
å¤§ éĢī
æ¸¯ åı£
196 1
ç¨ »
åľ¨ åĨħçļĦ
ç¢ §
å¼ı çļĦ
åĩºçīĪ ç¤¾
çĶ «
èģĮä¸ļ çĶŁæ¶¯
åľ Ń
å¤© ä½ĵ
æ£ ĺ
è®° å¿Ĩ
å¦ Ļ
çĲĨ è§£
ç¡® ä¿Ŀ
è¿Ŀ åıį
åľ¨ ä¸Ń
èĻ ¹
åįģäºĮ å¹´
ç§ĺä¹¦ éķ¿
è©¹ å§Ĩæĸ¯
æł¡ åĽŃ
ä½įäºİ ä¸ŃåĽ½
éĶĢ éĩı
æĪĲç«ĭ çļĦ
éŃ ģ
æĪĳ çļĦ
å¯¹ æĸ¹
è¿Ļ é¦ĸ
un d
å¤§ éĺª
å¾Ĺ åĪ°äºĨ
åĲī å°Ķ
åĭ Ł
çĽ Ĩ
åıį æĺł
è£ħ é¥°
ä¸Ģ åĪĩ
å®Į å·¥
è¡Į çļĦ
èģĮ ä½į
æİĪ æĿĥ
e x
æ´» è·ĥ
ç» ³
çŁ Ľ
å°Ħ åĩ»
ä¸ŃåĽ½å¤§éĻĨ çļĦ
196 3
ç¬¬ ä¹Ŀ
èĢĥ åı¤
æĺ¯ä¸Ģ éĥ¨
åĭĭ ç«ł
Ġ st
ä»¥ ä¸º
æĪĺ å£«
Ġ n
æĽ¾ äºİ
åħ¬ äº¤
åī ª
s s
èı Ĭ
193 5
è¢ ĭ
åĩº åĶ®
C O
åŁ ĭ
åıĳåĬ¨ æľº
ç¨ £
äºº æĿĥ
çĶµ æ°Ķ
å°Ĩ åľ¨
èĵ ¬
éĻ ª
å¤ĸäº¤ éĥ¨
è¹ Ī
ou r
å¼ı æľĪåı°
å¿ħ è¦ģ
ä¼ ½
åįı è°ĥ
æľĢ ä½İ
æĸ¯ é¡¿
é¤Ĳ åİħ
èĥ º
ä¼ļè®® åĳĺ
é¦ĸ çĽ¸
åĲī æŀĹ
åĲ ¹
çŃī çº§
æļ ĸ
å« ģ
ä¸Ģ è¯į
èİ± èĮµ
çłĶ åıĳ
å¯¹ åħ¶
å°¤åħ¶ æĺ¯
èĢ¶ ç¨£
éº Ł
) ãĢģ
åĪĨ æĶ¯
æ° ¨
æĪĲ éķ¿
è° Ń
åıĳ æĺİ
äºļ çĽ®
å¾ª çİ¯
éļ ĭ
ä¸Ńåįİäººæ°ĳåħ±åĴĮåĽ½ æĶ¿æ²»äººçī©
< /
èĢĮ ä¸į
äºĶ æľĪ
ä» ķ
æ®ĸæ°ĳ åľ°
è¶³çĲĥ è¿ĲåĬ¨åĳĺ
èģĶåĲĪ ä¼ļ
åİĺ ç±³
ç¤ ģ
æ³¢ å°Ķ
æ¤ İ
ä»ĸæĽ¾ ä»£è¡¨
çļĦ å¥³
åĶĲ æľĿ
åĿ Ĥ
åĲĦ ä¸ª
ä¸¤ èĢħ
éĺ³ å¸Ĥ
å¸¸è§ģ çļĦ
ä¸ŃåĽ½ çļĦ
çİĭ åŃĲ
æ±ī æĹı
éĵ ĥ
çĤ ī
æĿŃ å·ŀ
ç«ĭ æĸ¹
æĿĢ å®³
a h
é¼ İ
åįĩ ä¸º
å¸Ń ä½į
èĮĥåĽ´ åĨħ
195 1
ãĥ »
åį ¸
æī ģ
æĿ¡ ä¾ĭ
è¥¿ æİ¥
I D
é¦ĸ æĴŃ
æĢ§ èĥ½
å¸ĥ éĩĮ
æĳ§ æ¯ģ
åı¦ æľī
åĩº åħ¥åı£
åĽ½éĻħ æľºåľº
m an
åŃ ķ
åıĻ åĪ©äºļ
å¹² éĥ¨
åĳ¼ åĲģ
åĩĮ æĻ¨
åĨ³ è®®
å°Ĩ é¢Ĩ
åĴ ¨
å¤§ åį«
å¢ŀ å¼º
âĢ Ļ
èŃ¦ åĳĬ
çº ¤
åĴ ĸ
éħ ·
åį¢çĵ¦ å°Ķçľģ
å¤§ å¸Ī
å¹¶ çĶ±
åĽ½ åĨĽ
æ±¡ æŁĵ
çļĦ åĲĮ
ä¸º æŃ¤
æļ ¨
âĶ Ģ
æľĪ çĲĥ
æĪĲ äºĨ
æİ¥ æĽ¿
æ³ķ åºŃ
åľº æīĢ
èĭı ä¸¹
at e
ï¼Īï¼Į ï¼Ľ
f f
æľª çŁ¥
åħ¶ä¸Ń ä¸Ģ
æķ° çļĦ
è´§ å¸ģ
éķ¿ åŃĲ
å¹ ½
è ¤
é¸Ł ç±»
æĺ¯ ä¹Įåħĭåħ°
æĬµ æĬĹ
æľ¬ çº¿
åĲ §
æ´Ľ åħĭ
åī Ĭ
æĶ¶ èĹı
en s
åĮº åĨħ
èĦ ¸
æĮ ĸ
ç¼© åĨĻ
èģĶ ç»ľ
åįĩ ä»»
åıĹ æ¬¢è¿İ
è¿ ¦
åĽĽå·Ŀ çľģ
è·Ł éļı
åľº æĻ¯
åıĳ è¨Ģ
åĲ ŀ
ç»´ æĸ¯
åĨł çĬ¶
åĤ ¬
çĭ Ń
éĹ ²
åı¸ä»¤ éĥ¨
åħļ åĳĺ
æĺİ æĺŁ
çļĦä¸Ģ äºĽ
åįĩ æł¼ä¸º
è®¾ äºİ
åģľ è½¦
èīºæľ¯ å®¶
é¢ Ī
æģ© çľģ
æĸĩ æĺİ
åĩºçİ° äºĨ
çĽĳ çĭ±
æĶ¶ éĽĨ
åİŁä½ı æ°ĳ
åĲĦ åĽ½
æĹ¥ æŃ£å¼ı
ä½Ĩ ä»ĸ
æ¦Ĥ è¦ģ
åľ¨ ä»ĸ
o h
ç§ĳçļĦ åħ¶ä¸Ńä¸Ģç§į
æĢĢ çĸĳ
æĦı å¤ĸ
é¦ĸ å¸Ń
åħ¬ æĸ¤
çĶµ è½¦
ä¸¤ å¹´
å¾Ī å¤§
å®¡ åĪ¤
çŃ¾ çº¦
å¹´ ä¸ĸçķĮ
å® °
æ¯ ħ
éĺ² æŃ¢
æıĲ åıĬ
è¯¥ æĿĳ
æľ¬ äºº
çļĦ ç¬¬äºĮ
å®ī çº³
éķ¿ æ²Ļ
æĭ ¨
è¾ Ł
or e
éĻĦ å±ŀ
å·ŀ åĪºåı²
æĺŁ çŃīä¸º
æ¯ı å¤©
æĺ¯ åĽłä¸º
æ¶Ī å¤±
ç§ĳ å°Ķ
èĮ ħ
æĽ °
èĳ£äºĭ éķ¿
èĪŀ è¹Ī
å¸¸ åĬ¡
å¤© åĲİ
çĶŁæ´» ä¹łæĢ§
ç© ·
åī¯ ä¹¦è®°
ç¢ Ł
é«ĺ è¾¾
è¾ ¨
æĥ ¨
è¿Ļ åº§
é¢ģ å¥ĸ
æī £
æĹ¶ åĢĻ
æĸĩ èīº
æł¼ å°Ķ
èĭ ¹
åįģ ä¹Ŀ
å¤§ å°ı
çĶŁ åŃĺ
ç«ĭ åľº
ä¸ ¸
åī§ åľº
è¿ŀ ä»»
i th
åĽ Ĭ
åĲĦ ç±»
è´§ çī©
Ã Ĺ
ç¥ŀ è¯Ŀ
æĿ¥ è¶Ĭ
åĮħ åĽ´
åĲ« æľī
è½¦ éĺŁ
äºī åıĸ
ä¿Ħ åĽ½
äºĮ æĪĺ
éĽ ¾
æĦı åĳ³
å» ĸ
åı¯ è§ģ
æĭ¿ ä¸ĭ
éĴ »
èģļ èĲ½
G o
æĸ ĭ
ar k
çĽ´ éļ¶
ä»» æľŁ
ç§į æ¤į
èĢ Ĳ
ä¸ ŀ
ä¸º åħ¶
éĤ ĳ
çĪµ å£«
å¥¹ ä»¬
éĺ¿ éĩĮ
çĽ´ å¾Ħ
å¤© åłĤ
å½¢ å®¹
çĬ¹å¤ª äºº
æĬ «
è¨Ģ è®º
çĻ¾ ä¸ĩ
å¸ĥ éĽ·
å¤ ¹
åĲİ ç»Ń
æĮģ æľī
ç½Ĺ å¾·
çĤ¹ çļĦ
æ¡ĥ åĽŃ
éĿ¢ ä¸´
çĤ ¼
åįķ åħĥ
äºĴ çĽ¸
çĥ ·
è¶Ĭ æĿ¥è¶Ĭ
çļĦ éĥ¨åĪĨ
è± «
å¼Ģ å¹ķ
ç»´ å¤ļ
ç§¯ åĪĨ
ä½ĵèĤ² åľº
æĻ® é²ģ
193 3
| |
è¥ Ħ
æı´ åĬ©
åģ¶ åĥı
æĸ¹ ä¾¿
éĺ¿å°Ķ åįĳ
å¼Ĺ éĩĮ
çĶŁæ´»ä¹łæĢ§ ä¸įæĺİ
æ£ ķ
è·¯æĺĵ æĸ¯
è¿Ļ é¡¹
æ² ª
èĪ Ł
å·´ åŁº
æĹł è®º
ä¸¤ ä¾§
åĪĻ åľ¨
æŃ¥ æŀª
åĨħéĻĨ çľģä»½
èħ º
é¼ĵ åĬ±
éļĶ ç¦»
s h
æ²³åįĹ çľģ
åĬłåħ¥ äºĨ
æĹ¥ äºİ
éķ¿ è¾¾
æ²³ çļĦ
èĭ± éĩĮ
åıĳ æĮ¥
éĻ· åħ¥
èĭı éĩĮ
ç¾İåĽ½ çļĦ
è·¯ æ®µ
çº§ åĪ«
è§Ħ èĮĥ
éĢĶ ä¸Ń
çĪ± æĥħ
æģ Ń
åŃ¦ çļĦ
å¾· åĨĽ
åĨħ èĴĻåı¤
è¶³ å¤Ł
å¥ ĭ
19 28
æŃĮ è¯į
åĪ¶ çīĩ
çĻ» åľº
éĺ¿å°Ķåįĳ æĸ¯
çº¿ ä¸Ĭ
æĪĲ å°±
é¾Ļ æ±Ł
äºĶ ä¸ª
æľĪ åľ¨
ä¸¤ ä½į
è¶³çĲĥ éĺŁ
å¤©æĸĩ åı°
é¡º åĪ©
åĨłçĬ¶ çĹħæ¯Ĵ
è¾¹ ç¼ĺ
æ²¿ éĿ©
åľ¨ ä¸Ģèµ·
çĪ± å¾·åįİ
éĥ ģ
èĵĿ èī²
éĢļ çŁ¥
çļĦ æĢ»
éĢı éľ²
ç¦ıå»º çľģ
æ¡£ æ¡Ī
éĽ į
èĹ »
èį Ĩ
ä½įäºİ è¯¥
è¾ŀ èģĮ
è¯¥ åħ¬åı¸
éĩĳ å±±
å¸ĥ æľĹ
æĺ¯ ä¸º
äºº æ¬¡
èľ ľ
ä¸»ä¹ī çļĦ
è¶ħ è¶Ĭ
èħ Ķ
çĲĨ æĥ³
é¢ģ åıĳ
äººæ°ĳ å¸ģ
ä½¿ åħ¶
åķ ¡
çĿ ¡
åıĳçĶŁ åľ¨
193 2
èĢģ å¸Ī
æľĪ èµ·
å¿ ĺ
ä»ĸä»¬ åľ¨
æĭ ±
åħ¬å¼Ģ èµĽ
èµ« å°Ķ
èĥ Ĩ
å¹¶ è¢«
åľ° åĲį
åľĨ å½¢
çī¹ åĭĴ
ãĢĤ ãĢĤ
åĻ¨ çļĦ
é³ ŀ
åĬł éĢŁ
çĽ´ æĴŃ
åıĺ ä¸º
åº§ æłĩä¸º
v er
åģľ éĿł
è´¹ çĶ¨
å¤ļ å°Ķ
ä¸¾åĬŀ çļĦ
od ice
åĨĻ ä½ľ
c n
å·´ èµ«
æĸ¯ æ´Ľ
è° ¦
ç¿ ħ
åı¦ä¸Ģ æĸ¹éĿ¢
ä¸¥ æł¼
çĻ» è®°
å¹³ è¡¡
éĥ½ åľ¨
æĶ¶ åĪ°
çļĦ ä½įç½®
ä¸º ä¸ŃåĽ½
çļĦ åİŁåĽł
æĸ° ç«¹
çĲĨ å·¥
æĺ¯ åı°æ¹¾
çļĦ è§Ĵèī²
æ¯ı æĹ¥
o x
çĶ° å¾Ħ
è´¢ äº§
E D
å¸ Ĩ
è¡Į ä¸ļ
é»Ħ èī²
ä»¥ ä¸ĬçļĦ
A n
ä¸İ æŃ¤
éĤ ª
æīĭ æ®µ
æĬ¥ çº¸
çļĦ å½¢å¼ı
äººæ°ĳ ä»£è¡¨å¤§ä¼ļ
åįļå£« åŃ¦ä½į
è·¯ åı£
éķĩ ä¸ĭè¾ĸä»¥ä¸ĭåľ°åĮº
åĪĽ å§ĭ
éĢļ ä¿¡
æ¸¸ è¡Į
æĹ¥ å¼Ģå§ĭ
æłĩ æľ¬
æº ĥ
èº« åĪĨ
çļĦ åĦ¿åŃĲ
çļĦ è¯Ŀ
æĢ ķ
è¥¿ ä¾§
æİ¨ èįĲ
è¥¿ æĸ¯
ä¼¼ ä¹İ
å¸ Ĳ
åĺī ä¹ī
æŃ£ éĿ¢
åĬłåĪ©ç¦ı å°¼äºļå·ŀ
æľ¬ å±Ĭ
ä¸»æĮģ äºº
èĤ ł
è¯ģ åĪ¸
åºĨ ç¥Ŀ
æ£ ī
è¯ ±
å¡ŀ çº³
åĽŀ å¿Ĩ
æī§ æĶ¿
æ¦ Ħ
é¢Ħ ç®Ĺ
æ²³ éģĵ
å¼Ĺ éĽ·
åŁ¹ è®Ń
åº¦ çļĦ
å½ĵ æĹ¥
æĸ ©
æķĪ åºĶ
æ²ĥ å°Ķ
ä¸ĭ ä¸Ģ
åħĭ æŀĹ
è¶³çĲĥ ä¿±ä¹Ĳéĥ¨
åĢ¾ åĲĳ
æ¡ Ĩ
çĥ ¯
æ¸ ł
æ¸ Ĭ
æĳ© å°Ķ
èĪª å¤©
åķĨ åľº
å¤ļ äºº
æĹ¥ åĲİ
ä¼ļ æľī
è¾Ĳ å°Ħ
A S
è¯¥ çīĩ
åĲ »
å¹³ æ°ĳ
ç§° åĳ¼
ub e
çļĦ æĥħ
è§ī å¾Ĺ
æł½ åŁ¹
é¡ ·
é¸ Ń
åĮº éĹ´
çĩĥ æĸĻ
ç© ´
éħį å¤ĩ
åį¡ ç½Ĺ
ä»¥ ä¾¿
å·² çŁ¥
é¦ĸ ä½į
N BA
çļĦ åĲįåŃĹ
P S
å½¢ çĬ¶
æ´¾ çļĦ
ç´¯ è®¡
èĢ ķ
æĽ¾ ç¥ĸ
u g
åıª è¦ģ
o ok
äºļ åĨĽ
é¢ĳ çİĩ
ç Ģ
ç¨ Ģ
ä»ħ æľī
éª ļ
ä¸ī äºº
ä»Ĭ æĹ¥
æ¼ ı
æķ° ä½į
æī© å¼ł
å¡ŀå°Ķ ç»´äºļ
å±± åİ¿
çļĦ æĿĳåºĦ
åĪĹ åĩº
M V
èĲ½ æĪĲ
r ic
å°Ĩ äºİ
åĲ¸ æĶ¶
æł¼ åĭĴ
è¯º ä¼Ĭ
æĸ¯ æīĺ
æĺ¾ èĳĹ
æĺŁ ç³»
åŁ¹ åħ»
ç¢ ±
193 4
åĨ ķ
çī¹ åĮº
åıĳè¡Į çļĦ
åĨħ åľ°
æīĭ æľ¯
æ¨¡ æĭŁ
ç½Ĺ ä¼¯çī¹
19 27
æİ¥ ä»»
çŁŃ æļĤ
éĤ ±
193 1
çº¦ çĳŁ
Ġ for
å¸Ĥ æĶ¿
äº« å¹´
æł Ĺ
æĹ¶ æĬ¥
è´§ è¿Ĳ
æĿĳ èĲ½
è° Ĭ
èį ¡
ç±³ äºļ
åĮº è®®ä¼ļ
å¾Ĺ ä¸»
èĪ Į
åįĹæŀģ æ´²
äºĶ åįģ
åĪĨå¸ĥ åľ¨
æļĤ æĹ¶
èĭ¹ æŀľ
å®£ ç§°
ar e
æĸĹ äºī
æķĻèĤ² éĥ¨
å·´åŁº æĸ¯åĿ¦
æŃ£ ç¡®
ä¸Ĭ éĺµ
å¤© æ°Ķ
æ¼ ł
ï¼Į ï¼īï¼Į
7 00
åĲİ äºİ
æ¸¸ å®¢
ä¸» åľº
å© ´
åĲİ è¢«
æĦı æĢĿ
è®¸ åı¯
ä¸į è¦ģ
çĥŃå¸¦ æ°ĶæĹĭ
èĸ ĩ
è½¬ çļĦ
éĿŀ æ³ķ
ä¼ļ è¯ķ
åĲĮ æĹ¥
èĸ ª
è¾ħ åĬ©
è®¾è®¡ çļĦ
å¤§ èģĶçĽŁ
æıĲ è®®
æĶ¹åĪ¶ ä¸º
ä¸Ń æľĢ
æİ ©
ä¸ľ ä¾§
åħ¶ä¸Ń ä¸Ģä¸ª
æīĵ çł´
çĽ¸åĲĮ çļĦ
æĸ ¥
æµ· åįĹ
å·¥ ä¼ļ
ç»Ī çĤ¹
æİ ł
ä»İ æŃ¤
æ¸¸ åĩ»
or d
ec t
åĬ ²
åįģ æľĪ
åĪ¶ä½ľ çļĦ
çī¹ åħ°
èģļ éĽĨ
å§ ĳ
åŃ¦ ç§ĳ
å· ·
è® ¼
Ġ 5
ä¼ł æķĻ
åıĤ æķ°
å¯» æ±Ĥ
æĸ¹éĿ¢ çļĦ
19 18
æĵ ħ
çłĶç©¶ éĻ¢
åģļ åĩº
å¤§ä½¿ é¦Ĩ
æķĮ äºº
å¾· æĦıå¿Ĺ
åĲĮæĹ¶ ä¹Ł
é©¬ ä¸ģ
çĲĨ çĶ±
ç«ŀ èµĽ
æ£Ĵ çĲĥ
åı¤ èĢģ
éģ ¥
å¸¸ å§Ķ
åįķ çĭ¬
èģĶ ç½ĳ
éĽĨ åĲĪ
éĹ» åĲį
æĽ¿ ä»£
å¸ ½
åĪ ł
äº¤ æ±ĩ
ç¹ģ æ®ĸ
é£Ł çĶ¨
æ¼Ķ åĮĸ
çĵ ¶
in t
æķĳ æı´
æľ Ń
æŃ¦ å¸Ŀ
åĽ½ éģĵ
åķĨ äºº
æľª æľī
p e
âĢĿ ï¼ī
æķĻ å®Ĺ
â Ĩ
è½¦ åİ¢
åİŁ åħĪ
ä½İ äºİ
æķĪåĬĽ äºİ
ç±» çļĦ
åĩº åľº
å¤§ å¤«
å±ł æĿĢ
åĽ¾ åĥı
å¡Ķ å°Ķ
ç«Ļ çļĦ
æīĢåľ¨ åľ°
ä¼¯ çĪµ
æľī èĳĹ
å·¨ å¤§
ä¼ļ è¢«
çº§ èģĶèµĽ
èĥľ åĩº
æĳĩ æ»ļ
å§Ķ æīĺ
åĨ Ģ
åŃĲ å¥³
æĴŀ åĩ»
è½¯ ä½ĵ
æļĤ åģľ
èģ ª
åĴĸ åķ¡
è¿½ æº¯
ç¾¤ ä¼Ĺ
åĲĪ æ³ķ
i b
æ³ķ è¯Ń
